#Thu Jul 21 09:22:54 CEST 2022=
add.groups=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1
add.groups.title=\u039F\u03BC\u03AC\u03B4\u03B5\u03C2 \u03C3\u03C4\u03B9\u03C2 \u03BF\u03C0\u03BF\u03AF\u03B5\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BC\u03AD\u03BB\u03BF\u03C2 \u03B1\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2
attende=\u03A3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2
attende.and.owner=\u0399\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2
description=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE
error.choose.one=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03AF\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1.
group.add.result=\u03A0\u03C1\u03BF\u03C3\u03C4\u03AD\u03B8\u03B7\u03BA\u03B5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03C3\u03B5 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2. \u03A9\u03C2 \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03C2 \u03C3\u03C4\u03BF "{0}" \u03BA\u03B1\u03B9 \u03C9\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03C9\u03BD \u03C3\u03C4\u03BF "{1}".
group.add.result.none=\u0394\u03B5\u03BD \u03C0\u03C1\u03BF\u03C3\u03C4\u03AD\u03B8\u03B7\u03BA\u03B5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03C3\u03B5 \u03BA\u03B1\u03BC\u03AF\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1. \u0395\u03AF\u03C4\u03B5 \u03B4\u03B5\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03C7\u03B8\u03B7\u03BA\u03B5 \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03B5\u03AF\u03C4\u03B5 \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03AE\u03C4\u03B1\u03BD \u03AE\u03B4\u03B7 \u03BC\u03AD\u03BB\u03BF\u03C2 \u03C4\u03BF\u03C5\u03C2.
group.delete.confirmation=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1;
group.removed=\u0391\u03C5\u03C4\u03AE \u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03C0\u03BB\u03AD\u03BF\u03BD\!
group.result.course=\u039C\u03AC\u03B8\u03B7\u03BC\u03B1\: {0}, {1}
group.result.desc=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE\: {0}
group.result.group=\u039F\u03BC\u03AC\u03B4\u03B1\: {0}
group.search.description=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03C3\u03C4\u03B9\u03C2 \u03BF\u03C0\u03BF\u03AF\u03B5\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03B5\u03AF \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03C9\u03C2 \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AE\u03C2 \u03AE \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03C9\u03BD.
no.results=\u0394\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03CD\u03C1\u03B5\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03BF\u03CD\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03CC\u03C1\u03BF\u03C5\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2.
owner=\u0399\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B5\u03C2
result=\u0392\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2
search.field=\u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2\:
send.email=\u0391\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03C0\u03C1\u03CC\u03C3\u03BA\u03BB\u03B7\u03C3\u03B7\u03C2 email
send.email.notif=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7;
table.empty=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u03BC\u03AD\u03BB\u03BF\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2
table.empty.hint=\u03A4\u03CE\u03C1\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C3\u03B5 \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1.
table.group.add.participant=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C9\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03C9\u03BD
table.group.add.tutor=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C9\u03C2 \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AE\u03C2
table.group.key=\u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1
table.group.name=\u039F\u03BD\u03BF\u03BC\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2
table.group.type=\u03A4\u03CD\u03C0\u03BF\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2
table.header.resources=$org.olat.group.ui.main\:table.header.resources
table.user.joindate=\u038F\u03C1\u03B1 \u03B5\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5
table.user.role=\u03A1\u03CC\u03BB\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
table.user.unsubscribe=\u0391\u03C0\u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE
unsubscribe.group.del=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BF \u03BC\u03CC\u03BD\u03BF\u03C2 \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03C2 \u03B1\u03C5\u03C4\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2. \u0395\u03C0\u03BF\u03BC\u03AD\u03BD\u03C9\u03C2, \u03B1\u03C5\u03C4\u03AE \u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03B2\u03AE\u03BC\u03B1.
unsubscribe.successful=\u039A\u03B1\u03C4\u03B1\u03C1\u03B3\u03AE\u03C3\u03B1\u03C4\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03CE\u03C2 \u03C4\u03B7\u03BD \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 "{0}".
unsubscribe.text=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 "{0}" \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 "{1}";
unsubscribe.title=\u0391\u03C0\u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1
waiting=\u03A3\u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2 \u03C3\u03C4\u03B7 \u03B8\u03AD\u03C3\u03B7 {0}
