browser.add=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03B1\u03C0\u03CC \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03AE \u03C0\u03B7\u03B3\u03AE
browser.main=\u0391\u03C1\u03C7\u03B5\u03AF\u03B1
browser.storages.media=$org.olat.user.ui.admin\:tool.personal.media.center
browser.storages.select.title=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B1\u03C0\u03CC \u03AC\u03BB\u03BB\u03BF \u03C7\u03CE\u03C1\u03BF \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2
browser.upload.title=\u039C\u03B5\u03C4\u03B1\u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7
browser.vfs.select.title=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B1\u03C0\u03CC \u03AC\u03BB\u03BB\u03B5\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2
copy.to=\u0391\u03BD\u03C4\u03AD\u03B3\u03C1\u03B1\u03C8\u03B5 \u03C3\u03C4\u03BF...
delete.permanently.confirmation=\u0398\u03AD\u03BB\u03C9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03C9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03C4\u03BF\u03C5\u03C2 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5\u03C2 {0}.
delete.permanently.confirmation.label=\u0391\u03C1\u03C7\u03B5\u03AF\u03B1
delete.permanently.confirmation.message=\u03A4\u03B1 <strong>{0} \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03BF\u03B9 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03B9</strong> \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC. \u0391\u03C5\u03C4\u03AE \u03B7 \u03C0\u03C1\u03AC\u03BE\u03B7 \u03B4\u03B5 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03BD\u03B1\u03B9\u03C1\u03B5\u03B8\u03B5\u03AF.
delete.permanently.confirmation.message.container=\u039F \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 "<strong>"{0}"</strong>" \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC. \u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03C0\u03BB\u03AD\u03BF\u03BD \u03BD\u03B1 \u03B1\u03BD\u03B1\u03B9\u03C1\u03B5\u03B8\u03B5\u03AF.
delete.permanently.confirmation.message.leaf=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF "<strong>"{0}"</strong>" \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03C4\u03B1\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC. \u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03C0\u03BB\u03AD\u03BF\u03BD \u03BD\u03B1 \u03B1\u03BD\u03B1\u03B9\u03C1\u03B5\u03B8\u03B5\u03AF.
delete.softly.confirmation.message=\u03A4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03BF\u03B9 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03B9 \u03BC\u03B5\u03C4\u03B1\u03BA\u03B9\u03BD\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF\u03BD \u03BA\u03AC\u03B4\u03BF \u03B1\u03C0\u03BF\u03C1\u03C1\u03B9\u03BC\u03BC\u03AC\u03C4\u03C9\u03BD. \u039C\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B1\u03C0\u03BF\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03B1\u03B8\u03BF\u03CD\u03BD \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03BA\u03AC\u03B4\u03BF\u03C5 \u03B1\u03BD\u03B1\u03BA\u03CD\u03BA\u03BB\u03C9\u03C3\u03B7\u03C2.
delete.softly.confirmation.message.container=\u039F \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 "<strong>"{0}"</strong>" \u03BC\u03B5\u03C4\u03B1\u03BA\u03B9\u03BD\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF\u03BD \u03BA\u03AC\u03B4\u03BF \u03B1\u03C0\u03BF\u03C1\u03C1\u03B9\u03BC\u03BC\u03AC\u03C4\u03C9\u03BD. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03C0\u03BF\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03B1\u03B8\u03B5\u03AF \u03BC\u03AD\u03C3\u03C9 \u03C4\u03B7\u03C2 \u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE\u03C2 \u03C3\u03BA\u03BF\u03C5\u03C0\u03B9\u03B4\u03B9\u03CE\u03BD.
delete.softly.confirmation.message.leaf=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF <strong>"{0}"</strong>" \u03BC\u03B5\u03C4\u03B1\u03BA\u03B9\u03BD\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF\u03BD \u03BA\u03AC\u03B4\u03BF \u03B1\u03C0\u03BF\u03C1\u03C1\u03B9\u03BC\u03BC\u03AC\u03C4\u03C9\u03BD. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03B1\u03B8\u03B5\u03AF \u03BC\u03AD\u03C3\u03C9 \u03C4\u03B7\u03C2 \u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE\u03C2 \u03BA\u03AC\u03B4\u03BF\u03C5.
document.create=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5
elements={0} \u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1
email.send=\u039D\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03C4\u03B5 e-mail
file.bulk.not.authorized=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03AD\u03BD\u03B1\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03B3\u03B9\u03B1 \u03C4\u03BF \u03BF\u03C0\u03BF\u03AF\u03BF \u03B5\u03AF\u03C3\u03C4\u03B5 \u03B5\u03BE\u03BF\u03C5\u03C3\u03B9\u03BF\u03B4\u03BF\u03C4\u03B7\u03BC\u03AD\u03BD\u03BF\u03B9 \u03BD\u03B1 \u03B5\u03BA\u03C4\u03B5\u03BB\u03AD\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1.
error.cannot.create.document=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF.
error.cannot.create.folder=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5\u03C2 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF.
error.cannot.edit.quota=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03BF \u03CC\u03C1\u03B9\u03BF \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5.
error.cannot.open.leaf=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03BD\u03BF\u03AF\u03BE\u03B5\u03B9.
error.cannot.record.audio=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03AE\u03C7\u03BF \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF.
error.cannot.record.video=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B2\u03AF\u03BD\u03C4\u03B5\u03BF \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF.
error.cannot.upload=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03BD\u03B5\u03B2\u03AC\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF.
error.copy=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD.
error.copy.locked=\u0397 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BA\u03C4\u03B5\u03BB\u03B5\u03C3\u03C4\u03B5\u03AF. \u039C\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03BA\u03BB\u03B5\u03B9\u03B4\u03C9\u03BC\u03AD\u03BD\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF.
error.copy.overlapping=\u0397 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BA\u03C4\u03B5\u03BB\u03B5\u03C3\u03C4\u03B5\u03AF. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03AC\u03BB\u03BB\u03BF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03C9\u03C2 \u03C3\u03C4\u03CC\u03C7\u03BF.
error.copy.other=\u0397 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BA\u03C4\u03B5\u03BB\u03B5\u03C3\u03C4\u03B5\u03AF. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AC\u03BB\u03BB\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1.
error.copy.quota.exceeded=\u039F \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B3\u03B5\u03BC\u03AC\u03C4\u03BF\u03C2. \u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD.
error.copy.target.read.only=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C3\u03C4\u03BF\u03BD \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF.
error.deleted.container=\u039F \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03C0\u03BB\u03AD\u03BF\u03BD.
error.deleted.leaf=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03C0\u03BB\u03AD\u03BF\u03BD.
error.delete.locked.children=\u039F \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03BA\u03BB\u03B5\u03B9\u03B4\u03C9\u03BC\u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1.
error.delete.locked.leaf=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03B3\u03B9\u03B1\u03C4\u03AF \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03BB\u03B5\u03B9\u03B4\u03C9\u03BC\u03AD\u03BD\u03BF.
error.delete.permanently.container=\u039F \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC.
error.delete.permanently.leaf=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC.
error.exists.container=\u0388\u03BD\u03B1\u03C2 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03BC\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7.
error.exists.leaf=\u0388\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03BC\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7.
error.metadata.not.saved=\u0394\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03C4\u03C9\u03BD \u03BC\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD.
error.restore=\u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B5\u03C0\u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC.
error.restore.container=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03BF\u03C5 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5.
error.restore.leaf=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03BF\u03C5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5.
error.upload.quota.exceeded=\u039F \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B3\u03B5\u03BC\u03AC\u03C4\u03BF\u03C2. \u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03BD\u03B5\u03B2\u03AC\u03C3\u03B5\u03C4\u03B5 \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF.
error.unzip=\u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u03C3\u03C5\u03BC\u03C0\u03AF\u03B5\u03C3\u03B7.
error.unzip.quota.exceeded=\u039F \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C1\u03BA\u03B5\u03C4\u03CC \u03B5\u03BB\u03B5\u03CD\u03B8\u03B5\u03C1\u03BF \u03C7\u03CE\u03C1\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u03C3\u03C5\u03BC\u03C0\u03AF\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5.
error.zip=\u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03BF \u03C6\u03B5\u03C1\u03BC\u03BF\u03C5\u03AC\u03C1.
error.zip.quota.exceeded=\u039F \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C1\u03BA\u03B5\u03C4\u03CC \u03B5\u03BB\u03B5\u03CD\u03B8\u03B5\u03C1\u03BF \u03C7\u03CE\u03C1\u03BF \u03B3\u03B9\u03B1 \u03C3\u03C5\u03BC\u03C0\u03AF\u03B5\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD.
folder.and.files=\u03A6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03BA\u03B1\u03B9 \u0391\u03C1\u03C7\u03B5\u03AF\u03B1
folder.create=\u0394\u0397\u039C\u0399\u039F\u03A5\u03A1\u0393\u03A9 \u03C6\u03B1\u03BA\u03B5\u03BB\u03BF
folder.create.button=\u0394\u0397\u039C\u0399\u039F\u03A5\u03A1\u0393\u03A9 \u03C6\u03B1\u03BA\u03B5\u03BB\u03BF
folder.empty=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03AE \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03B9
folder.empty.hint.readonly=\u0394\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03B3\u03B9\u03B1 \u03B5\u03C3\u03AC\u03C2. \u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1.
folder.empty.hint.readwrite=\u0394\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03AF\u03B1 \u03B1\u03C0\u03CC \u03C4\u03B9\u03C2 \u03C0\u03B1\u03C1\u03B1\u03C0\u03AC\u03BD\u03C9 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03AE \u03BD\u03B1 \u03B1\u03BD\u03B5\u03B2\u03AC\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03AE \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5\u03C2.
folder.name=\u039F\u03BD\u03BF\u03BC\u03B1
metadata=\u039C\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1
move.to=\u039C\u03B5\u03C4\u03B1\u03BA\u03BF\u03BC\u03AF\u03B6\u03C9 \u03BA\u03AC\u03C0\u03BF\u03C5...
move.to.trash=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03BD \u03BA\u03AC\u03B4\u03BF \u03B1\u03C0\u03BF\u03C1\u03C1\u03B9\u03BC\u03BC\u03AC\u03C4\u03C9\u03BD
quota.edit=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BF\u03C1\u03AF\u03BF\u03C5
quota.label.limited=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 {0} \u03B1\u03C0\u03CC {1}
quota.label.unlimited={0} \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9
status.editing=\u0391\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE \u03B3\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1
status.locked=\u039A\u03BB\u03B5\u03B9\u03B4\u03C9\u03BC\u03AD\u03BD\u03BF
tab.for.me=\u0393\u03B9\u03B1 \u03BC\u03AD\u03BD\u03B1
tab.from.me=\u0391\u03C0\u03CC \u03B5\u03BC\u03AD\u03BD\u03B1
table.download=<i class\u003d"o_icon o_icon_download"> </i>
table.icon=
table.license=\u0391\u03B4\u03B5\u03B9\u03B1
table.path=\u03A0\u03B7\u03B3\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
table.size=\u039C\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2
table.status=\u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
table.title=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
table.type=\u03A4\u03CD\u03C0\u03BF\u03C2
table.versions=\u03B5\u03BA\u03B4\u03CC\u03C3\u03B5\u03B9\u03C2
tools=<i class\u003d'o_icon o_icon_actions o_icon-fws o_icon-lg'> </i>
trash=\u03A3\u03BA\u03BF\u03C5\u03C0\u03AF\u03B4\u03B9\u03B1
trash.retention.info=\u038C\u03BB\u03B1 \u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03BF\u03B9 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03B9 \u03C3\u03C4\u03BF\u03BD \u03BA\u03AC\u03B4\u03BF \u03B1\u03C0\u03BF\u03C1\u03C1\u03B9\u03BC\u03BC\u03AC\u03C4\u03C9\u03BD \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5\u03C4\u03AC \u03B1\u03C0\u03CC {0} \u03B7\u03BC\u03AD\u03C1\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03BF\u03C5\u03C2.
type.container=\u039D\u03C4\u03BF\u03C3\u03B9\u03AD
unzip=\u0391\u03BD\u03BF\u03AF\u03B3\u03C9 \u03C6\u03B5\u03C1\u03BC\u03BF\u03C5\u03AC\u03C1
versions=\u03B5\u03BA\u03B4\u03CC\u03C3\u03B5\u03B9\u03C2
view.file=\u0391\u03C1\u03C7\u03B5\u03AF\u03B1
view.file.title=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD
view.folder=\u039D\u03C4\u03BF\u03C3\u03B9\u03AD
view.folder.title=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5
view.search.title=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
webdav=\u03A3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2 WebDAV
zip=\u03A6\u03B5\u03C1\u03BC\u03BF\u03C5\u03AC\u03C1
zip.button=\u03A6\u03B5\u03C1\u03BC\u03BF\u03C5\u03AC\u03C1
