#Thu Jul 21 09:22:54 CEST 2022=
admin.baseUrl=URL LTI \u03C0\u03CC\u03C1\u03BF\u03C2
admin.baseUrlHelpText=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF '%s' \u03C9\u03C2 \u03C3\u03CD\u03BC\u03B2\u03BF\u03BB\u03BF \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B8\u03AD\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03C4\u03C9\u03BD flashcards.
admin.description=\u03A4\u03BF card2brain \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B7 \u03C0\u03BF\u03BB\u03C5\u03BA\u03B1\u03BD\u03B1\u03BB\u03B9\u03BA\u03AE \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE \u03B3\u03B9\u03B1 \u03BC\u03B5\u03B8\u03BF\u03B4\u03B9\u03BA\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7 \u03C3\u03B5 \u03CC\u03BB\u03BF\u03C5\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03C4\u03BF\u03BC\u03B5\u03AF\u03C2 \u03C3\u03C0\u03BF\u03C5\u03B4\u03CE\u03BD. \u03A3\u03C4\u03BF card2brain, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 flashcards \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C4\u03B9\u03C2 \u03BC\u03B5\u03BB\u03B5\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03CD\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03BF \u03B3\u03BD\u03C9\u03C3\u03C4\u03CC \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03C0\u03AD\u03BD\u03C4\u03B5 \u03B4\u03B9\u03B1\u03BC\u03B5\u03C1\u03B9\u03C3\u03BC\u03AC\u03C4\u03C9\u03BD \u03C4\u03BF\u03C5 Sebastian Leitner. \u03A0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03C3\u03C4\u03BF\u03BD <a href\u003d"https\://card2brain.ch/" target\u003d_blank>\u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF</a> \u03C4\u03BF\u03C5 card2brain.
admin.enabled=\u0395\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 "card2brain"
admin.enterpriseKey=\u039A\u03BB\u03B5\u03B9\u03B4\u03AF API
admin.enterpriseLoginEnabled=\u0395\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2 \u03B5\u03C0\u03B9\u03C7\u03B5\u03AF\u03C1\u03B7\u03C3\u03B7\u03C2
admin.enterpriseLoginHelpText=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u0395\u03C4\u03B1\u03B9\u03C1\u03B9\u03BA\u03AE \u03A3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF\u03C4\u03B1\u03B9 \u03BC\u03B9\u03B1 \u03C3\u03C5\u03BD\u03B4\u03C1\u03BF\u03BC\u03AE "\u0395\u03C4\u03B1\u03B9\u03C1\u03B9\u03BA\u03AE" card2brain.
admin.enterpriseLoginHelpUrl=https\://card2brain.ch/register/index?licence\u003dmultiple&lang\u003del
admin.enterpriseSecret=API Secret
admin.expertSettings=\u0395\u03B9\u03B4\u03B9\u03BA\u03AD\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
admin.menu.title=card2brain
admin.menu.title.alt=card2brain
admin.peekViewUrl=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03BA\u03C1\u03C5\u03C6\u03AE\u03C2 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7\u03C2 URL
admin.peekViewUrlHelpText=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF '%s' \u03C9\u03C2 \u03C3\u03CD\u03BC\u03B2\u03BF\u03BB\u03BF \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B8\u03AD\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03C4\u03C9\u03BD flashcards.
admin.privateLoginEnabled=\u0399\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03AE \u0395\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2
admin.privateLoginHelpText=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C0\u03B5\u03B4\u03AF\u03C9\u03BD \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
admin.title=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7
admin.verifyKeySecret.button=\u0395\u03C0\u03B1\u03BB\u03AE\u03B8\u03B5\u03C5\u03C3\u03B7 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03BF\u03CD/\u03BC\u03C5\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD
admin.verifyKeySecret.invalid=\u03A4\u03BF \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF \u03BA\u03B1\u03B9 \u03C4\u03BF \u03BC\u03C5\u03C3\u03C4\u03B9\u03BA\u03CC \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B1. \u0391\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03B1\u03C0\u03CC \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE card2brain\: {0}
admin.verifyKeySecret.unavaible=\u0397 \u03B5\u03C0\u03B1\u03BB\u03AE\u03B8\u03B5\u03C5\u03C3\u03B7 \u03B4\u03B5\u03BD \u03B5\u03BA\u03C4\u03B5\u03BB\u03AD\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C9\u03C3\u03C4\u03AC.
admin.verifyKeySecret.url=URL LTI \u039A\u03BB\u03B5\u03B9\u03B4\u03AF/\u039C\u03C5\u03C3\u03C4\u03B9\u03BA\u03AE \u03B5\u03C0\u03B1\u03BB\u03AE\u03B8\u03B5\u03C5\u03C3\u03B7
admin.verifyKeySecret.valid=\u03A4\u03BF \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF \u03BA\u03B1\u03B9 \u03C4\u03BF \u03BC\u03C5\u03C3\u03C4\u03B9\u03BA\u03CC \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B1.
