admin.menu.title=\u039C\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 SEO / OAI-PMH
admin.menu.title.alt=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B4\u03B9\u03B5\u03C0\u03B1\u03C6\u03AE\u03C2 SEO / OAI-PMH
api.title=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 API
license.allow=\u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B1\u03B9 \u03B7 \u03B4\u03B7\u03BC\u03BF\u03C3\u03AF\u03B5\u03C5\u03C3\u03B7 \u03BC\u03CC\u03BD\u03BF \u03C0\u03CC\u03C1\u03C9\u03BD \u03BC\u03B5 \u03AC\u03B4\u03B5\u03B9\u03B1
license.label=\u0391\u03B4\u03B5\u03B9\u03B1
license.restrict=\u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03CC\u03C2 \u03C4\u03B7\u03C2 \u03B4\u03B7\u03BC\u03BF\u03C3\u03AF\u03B5\u03C5\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C5\u03C2 \u03B1\u03B4\u03B5\u03B9\u03CE\u03BD
license.restriction.warning=\u039F\u03B9 \u03AC\u03B4\u03B5\u03B9\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C0\u03CC\u03C1\u03BF\u03C5\u03C2 \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B5\u03C2. \u0388\u03C4\u03C3\u03B9, \u03B4\u03B5\u03BD \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C0\u03CC\u03C1\u03BF\u03B9 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03CC\u03C4\u03B1\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03AC\u03B4\u03B5\u03B9\u03B5\u03C2.
license.selected=\u03A4\u03CD\u03C0\u03BF\u03B9 \u03AC\u03B4\u03B5\u03B9\u03B1\u03C2 \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2
license.title=\u03A0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03AF
oai.identifier.format=\u039C\u03BF\u03C1\u03C6\u03AE \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD
oai.identifier.format.oai=OAI (oai:{0}:123456)
oai.identifier.format.url=URL (https://{0}/123456)
oai.title=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B4\u03B9\u03B5\u03C0\u03B1\u03C6\u03AE\u03C2 \u03BC\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD OAI-PMH
oaipmh.endpoint.test=\u0394\u03BF\u03BA\u03B9\u03BC\u03AE
oaipmh.endpoint.uri=\u03A4\u03B5\u03BB\u03B9\u03BA\u03CC \u03C3\u03B7\u03BC\u03B5\u03AF\u03BF API
oaipmh.desc=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03BA\u03AE \u03BC\u03BF\u03BD\u03AC\u03B4\u03B1 \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C0\u03B1\u03C1\u03CC\u03C7\u03BF\u03C5\u03C2 \u03BD\u03B1 \u03C3\u03C5\u03BB\u03BB\u03AD\u03B3\u03BF\u03C5\u03BD \u03C4\u03B1 \u03BC\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C4\u03C9\u03BD \u03C0\u03CC\u03C1\u03C9\u03BD \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03BD\u03B1 \u03C4\u03B1 \u03C9\u03B8\u03AE\u03C3\u03BF\u03C5\u03BD \u03C3\u03C4\u03B9\u03C2 \u03BC\u03B7\u03C7\u03B1\u03BD\u03AD\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2.
oaipmh.module=\u0394\u03B9\u03B5\u03C0\u03B1\u03C6\u03AE OAI-PMH
searchengine.enable=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03B5\u03C1\u03B3\u03AE \u03B4\u03B7\u03BC\u03BF\u03C3\u03AF\u03B5\u03C5\u03C3\u03B7 \u03C3\u03C4\u03B9\u03C2 \u03BC\u03B7\u03C7\u03B1\u03BD\u03AD\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03BC\u03AF\u03B1 \u03C6\u03BF\u03C1\u03AC \u03C4\u03B7\u03BD \u03B5\u03B2\u03B4\u03BF\u03BC\u03AC\u03B4\u03B1
searchengine.info=\u0397 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF \u03C4\u03B7 \u03C3\u03C5\u03BB\u03BB\u03BF\u03B3\u03AE \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03C0\u03CC\u03C1\u03C9\u03BD \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03AD\u03C7\u03BF\u03C5\u03BD \u03B5\u03BA\u03B4\u03BF\u03B8\u03B5\u03AF \u03B1\u03C0\u03CC \u03C4\u03B9\u03C2 \u03BC\u03B7\u03C7\u03B1\u03BD\u03AD\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2. \u0391\u03C5\u03C4\u03AE \u03B7 \u03B4\u03B9\u03AC\u03B4\u03BF\u03C3\u03B7 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03AC \u03BC\u03AF\u03B1 \u03C6\u03BF\u03C1\u03AC \u03C4\u03B7\u03BD \u03B5\u03B2\u03B4\u03BF\u03BC\u03AC\u03B4\u03B1.
searchengine.label=\u0394\u03B7\u03BC\u03BF\u03C3\u03AF\u03B5\u03C5\u03C3\u03B7 \u03BC\u03B7\u03C7\u03B1\u03BD\u03AE\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
searchengine.provider.indexnow=\u03A0\u03AC\u03C1\u03BF\u03C7\u03BF\u03C2 \u03BC\u03B7\u03C7\u03B1\u03BD\u03CE\u03BD \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03BC\u03B5 \u03C4\u03BF indexNow
searchengine.provider.sitemap=\u03A0\u03AC\u03C1\u03BF\u03C7\u03BF\u03C2 \u03BC\u03B7\u03C7\u03B1\u03BD\u03CE\u03BD \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03BC\u03B5 sitemap.xml
searchengine.provider.sitemap.help=\u03A4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1 \u03C4\u03BF\u03C5 Sitemap.xml \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03BF\u03C5\u03C3\u03AF\u03B1 OpenOlat: {0}
searchengine.publish=\u03A4\u03C1\u03AD\u03BE\u03B5 \u03C4\u03CE\u03C1\u03B1
searchengine.response=\u03A0\u03CC\u03C1\u03BF\u03B9 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B9\u03B1\u03B4\u03AF\u03B4\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03BC\u03B7\u03C7\u03B1\u03BD\u03AD\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03BC\u03B5 \u03BA\u03C9\u03B4\u03B9\u03BA\u03BF\u03CD\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2: {0}
searchengine.title=\u039C\u03B7\u03C7\u03B1\u03BD\u03AE \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
searchengine.url.bing=Bing
searchengine.url.custom.indexnow=\u0395\u03B8\u03B9\u03BC\u03BF
searchengine.url.custom.sitemap=\u0395\u03B8\u03B9\u03BC\u03BF
searchengine.url.google=Google
searchengine.url.yandex=Yandex
searchengine.warning=\u039F\u03B9 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03B4\u03B9\u03B5\u03C5\u03B8\u03CD\u03BD\u03C3\u03B5\u03B9\u03C2 URL \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B5\u03C2.
set.label=\u03A3\u03B5\u03C4 \u03C4\u03CD\u03C0\u03BF\u03C5\u03C2
set.type.learningResource=\u03A3\u03CD\u03BD\u03BF\u03BB\u03BF \u03B2\u03B1\u03C3\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF \u03C3\u03B5 \u03C4\u03CD\u03C0\u03BF (\u03C4\u03CD\u03C0\u03BF\u03C2 \u03BC\u03B1\u03B8\u03B7\u03C3\u03B9\u03B1\u03BA\u03CE\u03BD \u03C0\u03CC\u03C1\u03C9\u03BD \u03CC\u03C0\u03C9\u03C2 Course, Video, Podcast \u03BA.\u03BB\u03C0.)
set.type.license=\u03A3\u03CD\u03BD\u03BF\u03BB\u03BF \u03C0\u03BF\u03C5 \u03B2\u03B1\u03C3\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03AC\u03B4\u03B5\u03B9\u03B5\u03C2 OER (\u03B2\u03AC\u03C3\u03B5\u03B9 \u03B1\u03B4\u03B5\u03B9\u03CE\u03BD)
set.type.release=\u03A3\u03CD\u03BD\u03BF\u03BB\u03BF \u03B2\u03AC\u03C3\u03B5\u03B9 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC\u03C2 (\u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03CC, \u03BC\u03B5 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2 \u03BC\u03B5 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC, \u03B5\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B7\u03C2)
set.type.organisation=\u03A3\u03CD\u03BD\u03BF\u03BB\u03BF \u03B2\u03B1\u03C3\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF \u03C3\u03B5 \u03BF\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03CC (\u03C3\u03C7\u03AD\u03C3\u03B7 \u03B4\u03B9\u03BF\u03B9\u03BA\u03B7\u03C4\u03B9\u03BA\u03BF\u03CD \u03BF\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03BF\u03CD \u03C6\u03C5\u03C3\u03B9\u03BA\u03AC)
