#Thu Jul 21 09:22:54 CEST 2022=
add.member=$org.olat.group.ui.main\:add.member
allow.leaving.group=\u03A4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C7\u03C9\u03C1\u03AE\u03C3\u03BF\u03C5\u03BD \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1
areachoice.no.areas.admin=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03C3\u03B1\u03C2.
areachoice.no.areas.owner=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u039D\u03AD\u03B5\u03C2 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03BF\u03CD\u03BD \u03BC\u03CC\u03BD\u03BF \u03B1\u03C0\u03CC \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03B5 \u03BF\u03BB\u03CC\u03BA\u03BB\u03B7\u03C1\u03B7 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2.
assessment=$org.olat.group.ui.main\:\u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7
business.group.invitation.enable=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C0\u03C1\u03CC\u03C3\u03BA\u03BB\u03B7\u03C3\u03B7\u03C2 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03CE\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03CE\u03BD \u03B3\u03B9\u03B1 \u03BF\u03BC\u03B1\u03B4\u03B9\u03BA\u03BF\u03CD\u03C2 \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2
business.group.lti.13.deployment.enable=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7 "LTI 1.3" \u03B3\u03B9\u03B1 \u03BF\u03BC\u03B1\u03B4\u03B9\u03BA\u03BF\u03CD\u03C2 \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2 \u03BC\u03B5 \u03C1\u03CC\u03BB\u03BF \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03B1
chkBox.open=\u0394\u03B7\u03BC\u03BF\u03C3\u03AF\u03B5\u03C5\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7
chkBox.open.downloadList=\u03A4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B5\u03B2\u03AC\u03C3\u03BF\u03C5\u03BD \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C4\u03C9\u03BD \u03BC\u03B5\u03BB\u03CE\u03BD
chkBox.open.owners=\u038C\u03BB\u03BF\u03B9 \u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2
chkBox.open.owners.help=\u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03C0\u03B7\u03C1\u03B5\u03AC\u03B6\u03B5\u03B9 \u03CC\u03BB\u03BF\u03C5\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03B1\u03B9 \u03AD\u03C4\u03C3\u03B9 \u03B5\u03BB\u03AD\u03B3\u03C7\u03B5\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u201E\u03BC\u03AD\u03BB\u03B7 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2\u201C.
chkBox.open.partips=\u038C\u03BB\u03BF\u03B9 \u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2
chkBox.open.partips.help=\u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03C0\u03B7\u03C1\u03B5\u03AC\u03B6\u03B5\u03B9 \u03CC\u03BB\u03BF\u03C5\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03B1\u03B9 \u03AD\u03C4\u03C3\u03B9 \u03B5\u03BB\u03AD\u03B3\u03C7\u03B5\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u201E\u03BC\u03AD\u03BB\u03B7 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2\u201C.
chkBox.open.waitingList=\u038C\u03BB\u03BF\u03B9 \u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2
chkBox.open.waitingList.help=\u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03C0\u03B7\u03C1\u03B5\u03AC\u03B6\u03B5\u03B9 \u03CC\u03BB\u03BF\u03C5\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03B1\u03B9 \u03B5\u03C0\u03BF\u03BC\u03AD\u03BD\u03C9\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03B5\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u201E\u03BC\u03AD\u03BB\u03B7 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2\u201C.
chkBox.show.owners=\u03A4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2
chkBox.show.partips=\u03A4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2
chkBox.show.waitingList=\u03A4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2
cmd.addresource=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
dialog.modal.bg.leave.text=$org.olat.group.ui.main\:dialog.modal.bg.leave.text
dialog.modal.bg.send.mail=$org.olat.group.ui.main\:dialog.modal.bg.send.mail
edit.member=$org.olat.group.ui.main\:edit.member
edit.member.groups=$org.olat.group.ui.main\:edit.member.groups
error.message.locked=\u0391\u03C5\u03C4\u03AE \u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 {0} ({1}) \u03BA\u03B1\u03B9 \u03B5\u03C0\u03BF\u03BC\u03AD\u03BD\u03C9\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03BB\u03B5\u03B9\u03B4\u03C9\u03BC\u03AD\u03BD\u03B7. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B4\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1.
error.message.locked.same.user=\u0391\u03C5\u03C4\u03AE \u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 {0} ({1}) \u03BA\u03B1\u03B9 \u03B5\u03C0\u03BF\u03BC\u03AD\u03BD\u03C9\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03BB\u03B5\u03B9\u03B4\u03C9\u03BC\u03AD\u03BD\u03B7. $org.olat.core\:lock.same.user.different.window
error.msg.send.no.rcps=$org.olat.modules.co\:error.msg.send.no.rcps
fieldset.legend.allow.leaving=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03BC\u03AD\u03BB\u03BF\u03C5\u03C2
fieldset.legend.areas=\u0395\u03BA\u03C7\u03C9\u03C1\u03B7\u03BC\u03AD\u03BD\u03B5\u03C2 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
fieldset.legend.collabtools=\u03A3\u03C5\u03BD\u03B5\u03C1\u03B3\u03B1\u03C4\u03B9\u03BA\u03AC \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03B1
fieldset.legend.details=\u039B\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B9\u03B5\u03C2
fieldset.legend.displaymembers=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03BC\u03B5\u03BB\u03CE\u03BD
fieldset.legend.groupowners=\u03A0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2
fieldset.legend.grouppartips=\u03A3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2
fieldset.legend.open=\u039F\u03C1\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1
fieldset.legend.resources=\u03A3\u03C5\u03BD\u03B4\u03B5\u03B4\u03B5\u03BC\u03AD\u03BD\u03B1 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03B1
fieldset.legend.rights=\u0395\u03BA\u03C7\u03C9\u03C1\u03B7\u03BC\u03AD\u03BD\u03B1 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1
fieldset.legend.waitinggroup=\u039B\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2
group.deleted=$org.olat.group.ui\:group.deleted
group.edit.tab.areas=\u03A4\u03BF\u03BC\u03B5\u03AF\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
group.edit.tab.collabtools=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03B1
group.edit.tab.details=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE
group.edit.tab.invitations=\u03A0\u03C1\u03BF\u03C3\u03BA\u03BB\u03AE\u03C3\u03B5\u03B9\u03C2
group.edit.tab.lifecycle=\u039F\u03BC\u03B1\u03B4\u03B9\u03BA\u03CC\u03C2 \u03BA\u03CD\u03BA\u03BB\u03BF\u03C2 \u03B6\u03C9\u03AE\u03C2
group.edit.tab.members=\u039C\u03AD\u03BB\u03B7
group.edit.tab.options=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AD\u03C2
group.edit.tab.resources=\u039A\u03A5\u039A\u039B\u039F\u03A3 \u039C\u0391\u0398\u0397\u039C\u0391\u03A4\u03A9\u039D
group.edit.tab.rights=\u0394\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1
group.edit.tab.share=\u039C\u03B5\u03C1\u03AF\u03B4\u03B9\u03BF
group.edit.title=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 <i>{0}</i>
group.id.help=\u0391\u03BD\u03B1\u03B6\u03B7\u03C4\u03AE\u03C3\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C3\u03C4\u03B7 \u03C3\u03CD\u03BD\u03B8\u03B5\u03C4\u03B7 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7.
group.waiting.list.info=\u0394\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03B8\u03AD\u03C3\u03B5\u03B9\u03C2 \u03B3\u03B9\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1: {0} \u03B1\u03C0\u03CC {1}
group.waiting.list.warning=\u0394\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03B8\u03AD\u03C3\u03B5\u03B9\u03C2 \u03B3\u03B9\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1: {0} \u03B1\u03C0\u03CC {1} (\u03C5\u03C0\u03B5\u03C1\u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7)
home=$org.olat.group.ui.main\:home
import.member=$org.olat.group.ui.main\:import.member
invitation.member=\u03A0\u03C1\u03BF\u03C3\u03BA\u03B1\u03BB\u03AD\u03C3\u03C4\u03B5 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03AC \u03BC\u03AD\u03BB\u03B7
invitations.settings.descr=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF \u03BC\u03CC\u03BD\u03BF \u03B1\u03C0\u03CC \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03C1\u03CC\u03BB\u03BF\u03C5\u03C2 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE.
invitations.settings.title=\u039F\u03BC\u03AC\u03B4\u03B1 - \u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AD\u03C2
mail.member=$org.olat.group.ui.main\:mail.member
nomembers=$org.olat.group.ui.main\:nomembers
override.member=\u03A0\u03B1\u03C1\u03AC\u03BA\u03B1\u03BC\u03C8\u03B7 \u03C4\u03B7\u03C2 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03AE\u03C2 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7\u03C2
override.member.hint=\u0397 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03C7\u03C1\u03B7\u03C3\u03C4\u03CE\u03BD \u03B1\u03C5\u03C4\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03B5\u03C4\u03B1\u03B9 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03AC. \u03A9\u03C2 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE\u03C2, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03BC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03AE \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7. \u039D\u03B1 \u03B8\u03C5\u03BC\u03AC\u03C3\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03C4\u03BF \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03CC \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03B4\u03B5\u03BD \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03C4\u03B9\u03C2 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AD\u03C2 \u03C3\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C4\u03B9\u03C2 \u03B1\u03BA\u03C5\u03C1\u03CE\u03C3\u03B5\u03B9.
resource.remove=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 "{0}" \u03B1\u03C0\u03CC \u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 "{1}"; \u0397 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BA\u03B1\u03B9 \u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03B4\u03B5\u03BD \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03C7\u03AD\u03C3\u03B7 \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD \u03C4\u03BF\u03C5\u03C2 \u03B1\u03BD\u03AC \u03C0\u03AC\u03C3\u03B1 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE.
resources.add=\u03A3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
resources.add.title=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1
resources.noresources=\u0391\u03C5\u03C4\u03AE \u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B4\u03B5\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1.
resources.noresources.hint=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 "\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03BC\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1.
resources.remove=\u0391\u03C6\u03B1\u03B9\u03C1\u03CE
status.active=$org.olat.group.ui.main\:status.active
status.deleted=$org.olat.group.ui.main\:status.deleted
status.inactive=$org.olat.group.ui.main\:status.inactive
status.trash=$org.olat.group.ui.main\:status.trash
status.within.reactiontime=\u03B5\u03BD\u03C4\u03CC\u03C2 \u03C4\u03BF\u03C5 \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5 \u03B1\u03BD\u03C4\u03AF\u03B4\u03C1\u03B1\u03C3\u03B7\u03C2
table.header.edit=$org.olat.group.ui.main\:table.header.edit
table.header.firstName=$org.olat.group.ui.main\:table.header.firstName
table.header.firstTime=$org.olat.group.ui.main\:table.header.first Time
table.header.freePlace=$org.olat.group.ui.main\:table.header.freePlace
table.header.graduate=$org.olat.group.ui.main\:table.header.graduate
table.header.groups=$org.olat.group.ui.main\:table.header.groups
table.header.lastName=$org.olat.group.ui.main\:table.header.lastName
table.header.lastTime=$org.olat.group.ui.main\:table.header.lastTime
table.header.login=$org.olat.group.ui.main\:table.header.login
table.header.mail=$org.olat.group.ui.main\:table.header.mail
table.header.online=$org.olat.group.ui.main\:table.header.online
table.header.participants=$org.olat.group.ui.main\:table.header.participants
table.header.participantsCount=$org.olat.group.ui.main\:table.header.participantsCount
table.header.remove=$org.olat.group.ui.main\:table.header.remove
table.header.role=$org.olat.group.ui.main\:table.header.role
table.header.tutors=org.olat.group.ui.main\:table.header.tutors
table.header.tutorsCount=$org.olat.group.ui.main\:table.header.tutorsCount
table.header.waitingList=$org.olat.group.ui.main\:table.header.waiting List
unoverride.member=\u0394\u03B9\u03B1\u03BA\u03BF\u03C0\u03AE \u03C0\u03B1\u03C1\u03AC\u03BA\u03B1\u03BC\u03C8\u03B7\u03C2
user.notfound=$org.olat.group.ui.main\:user.notfound
