#Thu Jul 21 09:22:54 CEST 2022=
activate=\u0394\u03C1\u03B1\u03C3\u03C4\u03B7\u03C1\u03B9\u03BF\u03C0\u03BF\u03B9\u03CE
admin.menu.title=\u0391\u03BD\u03AF\u03C0\u03C4\u03B1\u03BC\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C9\u03BD\u03AF\u03C9\u03C2
admin.menu.title.alt=\u0391\u03BD\u03AF\u03C0\u03C4\u03B1\u03BC\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C9\u03BD\u03AF\u03C9\u03C2
confirm.delete.profile=\u0395\u03AF\u03C3\u03C4\u03B5 \u03B2\u03AD\u03B2\u03B1\u03B9\u03BF\u03B9 \u03CC\u03C4\u03B9 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB \u03B6\u03BF\u03C5\u03BC "{0}";
confirm.delete.profile.title=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB \u03B6\u03BF\u03C5\u03BC "{0}"
copy=\u03B1\u03BD\u03C4\u03AF\u03B3\u03C1\u03B1\u03C6\u03BF
copy.suffix=(\u03B1\u03BD\u03C4\u03AF\u03B3\u03C1\u03B1\u03C6\u03BF)
deactivate=\u0391\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7
table.header.actions=\u0395\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2
table.header.profile.applications=\# \u0395\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AD\u03C2
table.header.profile.clientId=\u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C0\u03B5\u03BB\u03AC\u03C4\u03B7
table.header.profile.mailDomains=\u03A4\u03BF\u03BC\u03B5\u03AF\u03C2 \u03B1\u03BB\u03BB\u03B7\u03BB\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B1\u03C2
table.header.profile.name=\u039F\u03BD\u03BF\u03BC\u03B1 \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB
table.header.profile.status=\u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
table.header.profile.studentsCanHost=\u039F\u03B9 \u03BC\u03B1\u03B8\u03B7\u03C4\u03AD\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03C6\u03B9\u03BB\u03BF\u03BE\u03B5\u03BD\u03AE\u03C3\u03BF\u03C5\u03BD
zoom.add.configuration=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7\u03C2 Zoom LTI Pro
zoom.check.connection=\u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 Zoom
zoom.check.connection.error=\u0397 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B6\u03BF\u03C5\u03BC \u03B1\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5
zoom.check.connection.ok=\u03A3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B6\u03BF\u03C5\u03BC \u03B5\u03BD\u03C4\u03AC\u03BE\u03B5\u03B9
zoom.config.inactive.warning=\u03A4\u03BF \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB \u03B6\u03BF\u03C5\u03BC "{0}" \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03C1\u03BF\u03C2 \u03C4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD \u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC. \u0395\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE \u03C4\u03BF\u03C5 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03CC\u03C2 \u03C3\u03B1\u03C2.
zoom.config.missing.error.courseElement=\u039C\u03B5\u03C4\u03B1\u03B2\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03BC\u03B1\u03B8\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 Zoom.
zoom.config.missing.error.courseTool=\u039C\u03B5\u03C4\u03B1\u03B2\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03B1\u03B9 \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF Zoom \u03C3\u03C4\u03B7 \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03C9\u03BD.
zoom.config.missing.error.groupTool=\u039C\u03B5\u03C4\u03B1\u03B2\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF Zoom.
zoom.config.missing.error.title=\u03A4\u03BF \u03B6\u03BF\u03C5\u03BC \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03C4\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B1.
zoom.configuration=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7
zoom.configuration.title=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B6\u03BF\u03C5\u03BC
zoom.configure.title=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B6\u03BF\u03C5\u03BC
zoom.gdpr.accept=\u0391\u03C0\u03BF\u03B4\u03AD\u03C7\u03BF\u03BC\u03B1\u03B9 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
zoom.gdpr.description=\u0397 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C6\u03BF\u03C1\u03C4\u03CE\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD Zoom Video Communications, Inc. \u0393\u03B9\u03B1 \u03C4\u03BF \u03C3\u03BA\u03BF\u03C0\u03CC \u03B1\u03C5\u03C4\u03CC, \u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B1 \u03B1\u03C0\u03CC \u03C4\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03AC \u03C3\u03B1\u03C2 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03B8\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03B5\u03C1\u03B8\u03BF\u03CD\u03BD \u03C3\u03C4\u03BF Zoom. \u0394\u03B9\u03B1\u03B2\u03AC\u03C3\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u03B4\u03B5\u03C7\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03C9\u03BD \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C3\u03B1\u03C2.
zoom.gdpr.title=\u0391\u03C0\u03BF\u03B4\u03BF\u03C7\u03AE \u03BC\u03B5\u03C4\u03AC\u03B4\u03BF\u03C3\u03B7\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
zoom.info=\u03A4\u03BF Zoom \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03BD\u03B1 \u03B5\u03BC\u03C0\u03BF\u03C1\u03B9\u03BA\u03CC \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 Web Conferencing. \u0395\u03C0\u03B9\u03C3\u03BA\u03B5\u03C6\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B7\u03BD <a href\u003d'https\://zoom.us' target\u003d'_blank'>\u03B1\u03C1\u03C7\u03B9\u03BA\u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C4\u03BF\u03C5 Zoom</a> \u03B3\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2.<br><br>\u0393\u03B9\u03B1 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 Zoom, \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03AC\u03B4\u03B5\u03B9\u03B1 Zoom Education \u03AE Enterprise \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B5\u03B3\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03AE\u03C3\u03B5\u03B9 \u03C4\u03B7\u03BD <strong>LTI Pro App</strong> \u03B1\u03C0\u03CC \u03C4\u03BF <a href\u003d'https\://marketplace.zoom.us' target\u003d'_blank'>Zoom App Marketplace </a>.
zoom.module.enable.for=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1
zoom.module.enable.for.courseElement=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 "\u0396\u03BF\u03C5\u03BC"
zoom.module.enable.for.courseTool=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
zoom.module.enable.for.groupTool=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2
zoom.module.enabled=\u0395\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 "\u0396\u03BF\u03C5\u03BC"
zoom.module.ltiWarning=\u03A4\u03BF LTI 1.3 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03BF \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF Zoom.
zoom.module.zoomCanSetCalendarEntries=\u03A4\u03BF Zoom \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03B9 \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5
zoom.module.zoomCanSetCalendarEntries.help=\u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03C3\u03C4\u03BF Zoom \u03BD\u03B1 \u03BF\u03C1\u03AF\u03B6\u03B5\u03B9 \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03C4\u03B1 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03B1 \u03BC\u03B1\u03B8\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD \u03BA\u03B1\u03B9 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD. \u0391\u03C5\u03C4\u03CC \u03B3\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1 \u03C0\u03BF\u03C5 \u03C3\u03C4\u03AD\u03BB\u03BD\u03B5\u03B9 \u03BF \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE\u03C2 Zoom \u03C3\u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE OpenOlat. \u0391\u03C5\u03C4\u03AC \u03C4\u03B1 \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BB\u03BB\u03B9\u03C0\u03AE: \u03A4\u03BF Zoom \u03C3\u03C4\u03AD\u03BB\u03BD\u03B5\u03B9 \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1 \u03BC\u03CC\u03BD\u03BF \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03C4\u03B7\u03BD \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C5\u03C3\u03BA\u03AD\u03C8\u03B5\u03C9\u03BD, \u03CC\u03C7\u03B9 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5\u03C2. \u03A4\u03BF Zoom \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03C3\u03C4\u03AD\u03BB\u03BD\u03B5\u03B9 \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03BA\u03AC\u03B8\u03B5 \u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03B5\u03C0\u03B1\u03BD\u03B1\u03BB\u03B1\u03BC\u03B2\u03B1\u03BD\u03CC\u03BC\u03B5\u03BD\u03B7\u03C2 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2, \u03B1\u03BB\u03BB\u03AC \u03BC\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03C0\u03C1\u03CE\u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7.
zoom.profile=\u0396\u03BF\u03C5\u03BC \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB
zoom.profile.add=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB \u03B6\u03BF\u03C5\u03BC
zoom.profile.applications=\u0395\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AD\u03C2 \u03C4\u03BF\u03C5 \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB Zoom "{0}":
zoom.profile.application.courseElement=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 "{0}" \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 "{1}"
zoom.profile.application.courseTool=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 "\u0396\u03BF\u03C5\u03BC" \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 "{0}"
zoom.profile.application.groupTool=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 "\u0396\u03BF\u03C5\u03BC" \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 "{0}"
zoom.profile.clientId=\u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C0\u03B5\u03BB\u03AC\u03C4\u03B7
zoom.profile.clientId.help=\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03C4\u03B9\u03BC\u03AE \u03C3\u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF <strong>Client ID</strong> \u03C4\u03C9\u03BD \u0394\u03B9\u03B1\u03C0\u03B9\u03C3\u03C4\u03B5\u03C5\u03C4\u03B7\u03C1\u03AF\u03C9\u03BD \u03C4\u03C1\u03AF\u03C4\u03BF\u03C5 \u03BC\u03AD\u03C1\u03BF\u03C5\u03C2 \u03C3\u03C4\u03BF Zoom.
zoom.profile.description=\u0388\u03BD\u03B1 \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB \u03B6\u03BF\u03C5\u03BC \u03C3\u03C5\u03BD\u03B4\u03AD\u03B5\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03AD\u03BD\u03B1 \u03B4\u03B9\u03B1\u03C0\u03B9\u03C3\u03C4\u03B5\u03C5\u03C4\u03AE\u03C1\u03B9\u03BF Zoom LTI Pro.<br/><br/>\u03A4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF <strong>\u039A\u03BB\u03B5\u03B9\u03B4\u03AF LTI</strong> \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03BF Zoom. \u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C4\u03B9\u03BC\u03AE \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C0\u03B5\u03B4\u03AF\u03BF\u03C5 \u03B1\u03C0\u03CC \u03C4\u03BF \u03B4\u03B9\u03B1\u03C0\u03B9\u03C3\u03C4\u03B5\u03C5\u03C4\u03AE\u03C1\u03B9\u03BF LTI \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03C6\u03CC\u03C1\u03BC\u03B1.<br/><br/>\u03A4\u03B1 \u03C0\u03B5\u03B4\u03AF\u03B1 <strong>\u0391\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C0\u03B5\u03BB\u03AC\u03C4\u03B7</strong> \u03BA\u03B1\u03B9 <strong>\u0394\u03B9\u03B1\u03BA\u03C1\u03B9\u03C4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2</strong> \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03BF OpenOlat. \u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AC \u03C4\u03B1 \u03C0\u03B5\u03B4\u03AF\u03B1 \u03C3\u03C4\u03BF \u03B4\u03B9\u03B1\u03C0\u03B9\u03C3\u03C4\u03B5\u03C5\u03C4\u03AE\u03C1\u03B9\u03BF LTI Pro \u03C3\u03C4\u03BF Zoom \u03C3\u03C4\u03BF\:<br/><br/>\u0394\u03B9\u03B1\u03C0\u03B9\u03C3\u03C4\u03B5\u03C5\u03C4\u03AE\u03C1\u03B9\u03B1 \u03C4\u03C1\u03AF\u03C4\u03BF\u03C5 \u03BC\u03AD\u03C1\u03BF\u03C5\u03C2 → LTI Moodle → \u039B\u03AF\u03C3\u03C4\u03B1 \u03C0\u03B1\u03C1\u03BF\u03C5\u03C3\u03AF\u03B1\u03C2
zoom.profile.edit=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB \u03B6\u03BF\u03C5\u03BC "{0}"
zoom.profile.enabledInZoomApp=\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7 \u03C3\u03C4\u03B7\u03BD \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE Zoom LTI Pro
zoom.profile.in.use=\u03A4\u03BF \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB Zoom "{0}" \u03B5\u03BE\u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u03B8\u03B5\u03AF \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF.
zoom.profile.in.use.title=\u03A0\u03C1\u03BF\u03C6\u03AF\u03BB \u03B6\u03BF\u03C5\u03BC \u03C3\u03B5 \u03C7\u03C1\u03AE\u03C3\u03B7
zoom.profile.ltiKey=\u039A\u03BB\u03B5\u03B9\u03B4\u03AF LTI
zoom.profile.ltiKey.help=\u03A3\u03C5\u03BC\u03C0\u03BB\u03B7\u03C1\u03CE\u03C3\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF \u03BC\u03B5 \u03C4\u03B7\u03BD \u03C4\u03B9\u03BC\u03AE \u03C4\u03BF\u03C5 \u03C0\u03B5\u03B4\u03AF\u03BF\u03C5 <strong>\u039A\u03BB\u03B5\u03B9\u03B4\u03AF LTI</strong> \u03C3\u03C4\u03BF \u0394\u03B9\u03B1\u03C0\u03B9\u03C3\u03C4\u03B5\u03C5\u03C4\u03AE\u03C1\u03B9\u03BF LTI.
zoom.profile.mailDomains=\u03A4\u03BF\u03BC\u03B5\u03AF\u03C2 \u03B1\u03BB\u03BB\u03B7\u03BB\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B1\u03C2
zoom.profile.mailDomains.example=\u03A4\u03BF\u03BC\u03AD\u03B1\u03C2(\u03BF\u03AF) \u03B1\u03BB\u03BB\u03B7\u03BB\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B1\u03C2\: <strong>{0}</strong>
zoom.profile.mailDomains.help=\u039C\u03B9\u03B1 \u03C0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AE \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C4\u03BF\u03BC\u03AD\u03C9\u03BD \u03B1\u03BB\u03BB\u03B7\u03BB\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B1\u03C2 (\u03AD\u03BD\u03B1\u03C2 \u03B1\u03BD\u03AC \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE) \u03C0\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF \u03C4\u03BF \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03BD\u03CC\u03C2 \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB.
zoom.profile.mailDomains.invalid=\u039F\u03B9 \u03C4\u03BF\u03BC\u03B5\u03AF\u03C2 \u03B1\u03BB\u03BB\u03B7\u03BB\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B1\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF\u03B9
zoom.profile.mailDomains.placeholder=\u03A0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1\: {0}
zoom.profile.name=\u039F\u03BD\u03BF\u03BC\u03B1
zoom.profile.studentsCanHost=\u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C8\u03C4\u03B5 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03BC\u03B1\u03B8\u03B7\u03C4\u03AD\u03C2 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03AF\u03C3\u03BF\u03C5\u03BD \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C6\u03B9\u03BB\u03BF\u03BE\u03B5\u03BD\u03AE\u03C3\u03BF\u03C5\u03BD \u03C3\u03C5\u03BD\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
zoom.profile.studentsCanHost.help=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03BB\u03B1\u03AF\u03C3\u03B9\u03BF \u03B5\u03AC\u03BD \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03BC\u03B1\u03B8\u03B7\u03C4\u03AD\u03C2 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03AF\u03B6\u03BF\u03C5\u03BD \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C6\u03B9\u03BB\u03BF\u03BE\u03B5\u03BD\u03BF\u03CD\u03BD \u03C3\u03C5\u03C3\u03BA\u03AD\u03C8\u03B5\u03B9\u03C2 \u03C3\u03C4\u03BF LTI Pro
zoom.profile.token=\u0394\u03B9\u03B1\u03BA\u03C1\u03B9\u03C4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
zoom.profile.token.help=\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03C4\u03B9\u03BC\u03AE \u03C3\u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF <strong>Access Token</strong> \u03C4\u03C9\u03BD \u0394\u03B9\u03B1\u03C0\u03B9\u03C3\u03C4\u03B5\u03C5\u03C4\u03B7\u03C1\u03AF\u03C9\u03BD \u03C4\u03C1\u03AF\u03C4\u03BF\u03C5 \u03BC\u03AD\u03C1\u03BF\u03C5\u03C2 \u03C3\u03C4\u03BF Zoom.
zoom.profile.toolUrl=URL \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03BC\u03BF\u03C5 \u03C3\u03C4\u03CC\u03C7\u03B5\u03C5\u03C3\u03B7\u03C2
zoom.profile.toolUrl.help=\u0391\u03C5\u03C4\u03CC \u03C1\u03C5\u03B8\u03BC\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03B1\u03C0\u03CC \u03C4\u03BF OpenOlat \u03BA\u03B1\u03B9 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03B5\u03B4\u03CE \u03B3\u03B9\u03B1 \u03B5\u03BD\u03B7\u03BC\u03AD\u03C1\u03C9\u03C3\u03AE \u03C3\u03B1\u03C2.
zoom.profiles=\u0396\u03BF\u03C5\u03BC \u03A0\u03C1\u03BF\u03C6\u03AF\u03BB
zoom.profiles.mandatory=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03AD\u03BD\u03B1 \u03C0\u03C1\u03BF\u03C6\u03AF\u03BB \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF Zoom.
zoom.run.assistance.item1.title=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03AD\u03BD\u03B1\u03C1\u03BE\u03B7 \u03C4\u03B7\u03C2 \u03C3\u03CD\u03C3\u03BA\u03B5\u03C8\u03B7\u03C2 \u03B6\u03BF\u03C5\u03BC
zoom.run.assistance.item1.details=\u039C\u03B5 \u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03C3\u03B5\u03B9\u03C2 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03B5\u03C1\u03B9\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 (\u03B5\u03B9\u03B4\u03B9\u03BA\u03AC \u03CC\u03C4\u03B1\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B5 cookie \u03C4\u03C1\u03AF\u03C4\u03C9\u03BD), \u03B7 \u03C3\u03CD\u03C3\u03BA\u03B5\u03C8\u03B7 Zoom \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03B9 \u03C3\u03C4\u03BF OpenOlat. \u0391\u03BD \u03AD\u03C7\u03B5\u03C4\u03B5 \u03C0\u03C1\u03CC\u03B2\u03BB\u03B7\u03BC\u03B1 \u03BC\u03B5 \u03C4\u03B7\u03BD \u03AD\u03BD\u03B1\u03C1\u03BE\u03B7 \u03BC\u03B9\u03B1\u03C2 \u03C3\u03CD\u03C3\u03BA\u03B5\u03C8\u03B7\u03C2, \u03B1\u03BD\u03BF\u03AF\u03BE\u03C4\u03B5 \u03C4\u03BF \u0396\u03BF\u03C5\u03BC \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03BE\u03B5\u03C7\u03C9\u03C1\u03B9\u03C3\u03C4\u03CC \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF \u03C4\u03BF\u03C5 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03B5\u03C1\u03B9\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2.
zoom.run.assistance.openZoomButton=\u0391\u03BD\u03BF\u03AF\u03BE\u03C4\u03B5 \u03C4\u03BF \u0396\u03BF\u03C5\u03BC \u03C3\u03B5 \u03BD\u03AD\u03BF \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF
zoom.start=\u039E\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF Zoom
zoom.title=\u0391\u03BD\u03AF\u03C0\u03C4\u03B1\u03BC\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C9\u03BD\u03AF\u03C9\u03C2
