#Thu Jul 21 09:22:54 CEST 2022=
button.change.feed=\u0391\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03B9\u03C3\u03C4\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5
button.choose.feed=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF
button.create.feed=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5, \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03AE \u03B5\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF
chosen.feed=\u0395\u03C0\u03B9\u03BB\u03AD\u03C7\u03B8\u03B7\u03BA\u03B5 \u03C4\u03BF \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF
error.feed.deleted=\u039F \u03C0\u03CC\u03C1\u03BF\u03C2 \u03C4\u03BF\u03C5 \u03B9\u03C3\u03C4\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5.
error.no.reference.long=\u0393\u03B9\u03B1 \u03C4\u03BF "{0}" \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03C3\u03C4\u03B7\u03BD \u03BA\u03B1\u03C1\u03C4\u03AD\u03BB\u03B1 "\u0399\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5" \u03B5\u03BD\u03C4\u03CC\u03C2 \u03C4\u03C9\u03BD \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03C3\u03B5\u03C9\u03BD.
error.no.reference.short=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B7 \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03B3\u03B9\u03B1 \u03C4\u03BF "{0}".
error.repository.entry.missing=\u03A4\u03BF \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03B9\u03BA\u03CC \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03B9\u03C3\u03C4\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5 \u03C0\u03BF\u03C5 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B5\u03AF\u03C4\u03B5 \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03C3\u03C4\u03BF\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2 \u03C4\u03C9\u03BD \u03C0\u03CC\u03C1\u03C9\u03BD \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
feed.entries=\u0391\u03BD\u03B1\u03C1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
feed.url=URL
form.title.choose.feed=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF
no.feed.resource.selected=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B7 \u03C0\u03CC\u03C1\u03BF\u03C2 \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B9\u03C3\u03C4\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5.
no.feed.resource.selected.text=\u0388\u03C7\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03BD \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF, \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03BD\u03AD\u03BF \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03CC\u03C0\u03BF\u03C5 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03B4\u03B9\u03BA\u03AD\u03C2 \u03C3\u03B1\u03C2 \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AF\u03C3\u03B5\u03B9\u03C2 \u03AE \u03BD\u03B1 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03CC \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03BC\u03AD\u03C3\u03C9 \u03BC\u03B9\u03B1\u03C2 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7\u03C2 URL.
pane.tab.feed=\u0395\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03B9\u03BA\u03CC \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03B9\u03C3\u03C4\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5
tool.no.blog.text=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1.
tool.no.blog.title=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF \u03B9\u03C3\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF
