#Fri Oct 14 07:48:58 CEST 2022=
ac.enabled=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C0\u03CC\u03C1\u03C9\u03BD
ac.home.enabled=\u039A\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03C4\u03BF \u03C3\u03C0\u03AF\u03C4\u03B9
ac.method.auto.name=\u0391\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B7 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 (\u0393\u03B9\u03B1 Shibboleth \u03BA\u03B1\u03B9 \u03B1\u03C5\u03C4\u03BF\u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE)
ac.methods=\u0394\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF\u03B9 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2
ac.methods.label=\u039C\u03AD\u03B8\u03BF\u03B4\u03BF\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2
ac.on=\u0395\u03C0\u03AF
ac.saved=\u0397 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03AD\u03BB\u03B5\u03B3\u03C7\u03BF \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03B9\u03C2 \u03BC\u03B5\u03B8\u03CC\u03B4\u03BF\u03C5\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u03C4\u03B5\u03AF
access.active=\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC\u03C2
access.active.from=\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03B1\u03C0\u03CC {0}
access.active.from.to=\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03C3\u03B5 {0}
access.active.to=\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03B1\u03C0\u03CC {0} \u03AD\u03C9\u03C2 {1}
access.button=\u03A3\u03B5\u03B9\u03C1\u03AC
access.desc=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C0\u03CC\u03C1\u03BF\u03C2 \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B3\u03AF\u03BD\u03B5\u03B9 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 \u03B1\u03C0\u03CC \u03B5\u03C3\u03AC\u03C2. \u0391\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF\u03C4\u03B1\u03B9 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03B9 \u03B1\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C0\u03CC\u03C1\u03BF\u03C2. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03AF\u03B1 \u03B1\u03C0\u03CC \u03C4\u03B9\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03BC\u03B5\u03B8\u03CC\u03B4\u03BF\u03C5\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C4\u03B5 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF.
access.free.desc=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C0\u03CC\u03C1\u03BF\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C9\u03C1\u03B5\u03AC\u03BD \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03B5\u03C3\u03AC\u03C2. \u03A0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "$\:access.button" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C4\u03B5 \u03B3\u03B9\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7.
access.free.title=\u0394\u03C9\u03C1\u03B5\u03AC\u03BD \u03C0\u03CC\u03C1\u03BF\u03C2
access.inactive.status=\u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 "{0}"
access.info.catalog.entries=\u039A\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF\u03C2
access.info.catalog.oo.not.active=\u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF OpenOlat
access.info.organisations=\u03A0\u03C1\u03BF\u03C3\u03C6\u03AD\u03C1\u03B8\u03B7\u03BA\u03B5 \u03BD\u03B1
access.info.price=\u03A4\u03B9\u03BC\u03AE
access.info.price.noVat={0}
access.info.price.vat={0} (\u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03B1\u03BD\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 {1}% \u03A6\u03A0\u0391)
access.refused.status.desc=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C0\u03CC\u03C1\u03BF\u03C2 \u03AD\u03B3\u03B9\u03BD\u03B5 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 \u03B1\u03C0\u03CC \u03B5\u03C3\u03AC\u03C2, \u03B1\u03BB\u03BB\u03AC \u03BF \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03C2 \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03B4\u03B7\u03BC\u03BF\u03C3\u03B9\u03B5\u03CD\u03C3\u03B5\u03B9 \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2.
access.status.active.from=\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03B1\u03C0\u03CC {0} \u03AD\u03C9\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 "{1}"
access.status.active.from.to=\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03B1\u03C0\u03CC {0} \u03AD\u03C9\u03C2 {1}
access.status.active.status=\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03B7 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 "{0}"
access.status.active.to=\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03B7 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 "{0}" \u03C3\u03B5 {1}
access.status.inactive=\u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03B7 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 "{0}"
access.title=\u03A0\u03B7\u03B3\u03AE \u03B2\u03B9\u03B2\u03BB\u03AF\u03BF\u03C5
access.token.desc=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C0\u03CC\u03C1\u03BF\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C4\u03B5\u03CD\u03B5\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2. \u0395\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03C0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "$\:access.button" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C4\u03B5 \u03B3\u03B9\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7. \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BB\u03B7\u03C6\u03B8\u03B5\u03AF \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C0\u03CC\u03C1\u03BF\u03C5.
access.token.title=\u03A0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C4\u03B5\u03C5\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C0\u03CC\u03C1\u03BF\u03C2
accesscontrol.overlap.error=\u03A5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B1\u03BB\u03BB\u03B7\u03BB\u03B5\u03C0\u03B9\u03BA\u03B1\u03BB\u03C5\u03C0\u03C4\u03CC\u03BC\u03B5\u03BD\u03B5\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AD\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B5\u03BD \u03C4\u03BF \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03BF\u03C5\u03BD. \u0392\u03B5\u03B2\u03B1\u03B9\u03C9\u03B8\u03B5\u03AF\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B5 \u03BC\u03CC\u03BD\u03BF \u03BC\u03AF\u03B1 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF \u03C4\u03B1\u03C5\u03C4\u03CC\u03C7\u03C1\u03BF\u03BD\u03B1.
accesscontrol.overlap.found=\u03A5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B1\u03BB\u03BB\u03B7\u03BB\u03B5\u03C0\u03B9\u03BA\u03B1\u03BB\u03C5\u03C0\u03C4\u03CC\u03BC\u03B5\u03BD\u03B5\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AD\u03C2. \u0392\u03B5\u03B2\u03B1\u03B9\u03C9\u03B8\u03B5\u03AF\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03B1\u03C5\u03C4\u03CC \u03C0\u03C1\u03BF\u03BF\u03C1\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C9\u03C3\u03C4\u03CC.
accesscontrol.table.from=\u03B9\u03C3\u03C7\u03CD\u03B5\u03B9 \u03B1\u03C0\u03CC
accesscontrol.table.method=\u039C\u03AD\u03B8\u03BF\u03B4\u03BF\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2
accesscontrol.table.to=\u03C0\u03C1\u03BF\u03C2 \u03C4\u03B7\u03BD
accesscontrol.token=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
add.token=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BA\u03C9\u03B4\u03B9\u03BA\u03BF\u03CD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
admin.desc=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B5\u03AC\u03BD \u03BF \u03BC\u03B7\u03C7\u03B1\u03BD\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C0\u03CC\u03C1\u03BF\u03C5\u03C2 \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C3\u03B5 \u03CC\u03BB\u03BF \u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1. \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03BF\u03C2 \u03BF \u03AD\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03BC\u03B5\u03B8\u03CC\u03B4\u03BF\u03C5\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03BF\u03CD\u03BD.
admin.menu.title=\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
admin.menu.title.alt=$\:admin.titleTFree
admin.title=\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BC\u03B5\u03B8\u03CC\u03B4\u03C9\u03BD \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2
cmd.close=\u039A\u03BB\u03B5\u03AF\u03C3\u03B5
cmd.title=\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
confirmation.email=Email \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7\u03C2
confirmation.email.selfregistered=\u0391\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03C3\u03B5 \u03B5\u03B3\u03B3\u03B5\u03B3\u03C1\u03B1\u03BC\u03BC\u03AD\u03BD\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2
course.closed=$org.olat.course.run\:course.closed
create=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03CE
create.offer=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC\u03C2
create.offer.disabled=\u0397 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03B5 "\u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03AE". \u0394\u03B9\u03BF\u03AF\u03BA\u03B7\u03C3\u03B7 \u03BC\u03B5\u03BB\u03CE\u03BD \u03C3\u03C4\u03B7 \u03B4\u03B9\u03BF\u03AF\u03BA\u03B7\u03C3\u03B7.
create.offer.first=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC. \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03B5\u03AF \u03B1\u03C0\u03B5\u03C5\u03B8\u03B5\u03AF\u03B1\u03C2; \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C4\u03CD\u03C0\u03BF \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5.
create.offer.guest=\u0395\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B7\u03C2
create.offer.guest.desc=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7 \u03BC\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03B5\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03B3\u03B9\u03B1 \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03BF\u03CD\u03C2 \u03C5\u03C0\u03BF\u03BF\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03BF\u03CD\u03C2.
create.offer.open=\u03A7\u03C9\u03C1\u03AF\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7
create.offer.open.desc=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC \u03C3\u03AC\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03BF\u03C3\u03B9\u03B5\u03CD\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03C3\u03C4\u03BF \u03BF\u03C0\u03BF\u03AF\u03BF \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03CC\u03BB\u03BF\u03B9 \u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C7\u03C9\u03C1\u03AF\u03C2 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BC\u03B5\u03BB\u03CE\u03BD.
date.error=\u0397 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03AD\u03BD\u03B1\u03C1\u03BE\u03B7\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03BC\u03B5\u03C4\u03AC \u03C4\u03B7\u03BD \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03BB\u03AE\u03BE\u03B7\u03C2
description=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE
info.membership.deleted=\u039F \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B1\u03C6\u03B1\u03B9\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1 \u03B1\u03C0\u03CC \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1.
members.add=\u03A0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C3\u03B5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
members.confirm.remove=\u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03C6\u03B1\u03AF\u03C1\u03B5\u03C3\u03B7
members.empty=\u0391\u03C5\u03C4\u03AE \u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B4\u03B5\u03BD \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
members.import=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE
members.name=\u039F\u03BD\u03BF\u03BC\u03B1
members.owners=\u0399\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B7\u03C2
members.owners.alt=\u03A7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
members.owners.confirm.remove=\u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C6\u03B1\u03B9\u03C1\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03B1 "{0}" \u03B1\u03C0\u03CC \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2\:
members.owners.info=\u0391\u03C5\u03C4\u03AE \u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u0391\u03C5\u03C4\u03BF\u03AF \u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03BB\u03AE\u03C1\u03B7 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03B5 \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03B1 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7\u03C2 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C0\u03CC\u03C1\u03BF\u03C5, \u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03B1\u03BD\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C4\u03BF\u03C5 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF\u03C5 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7\u03C2 \u03BC\u03B5\u03BB\u03CE\u03BD. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "$\:members.add" \u03AE "$\:members.import" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03AE \u03C0\u03BF\u03BB\u03BB\u03BF\u03CD\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BA\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5.
members.participants=\u03A3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2
members.participants.alt=\u03A7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03BF\u03C7\u03AE\u03C2
members.participants.confirm.remove=\u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C6\u03B1\u03B9\u03C1\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B1 "{0}" \u03B1\u03C0\u03CC \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2\:
members.participants.info=\u0391\u03C5\u03C4\u03AE \u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03BF\u03C7\u03AE\u03C2 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u0391\u03C5\u03C4\u03BF\u03AF \u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03CC\u03C4\u03B1\u03BD \u03BF \u03C0\u03CC\u03C1\u03BF\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B7\u03BC\u03BF\u03C3\u03B9\u03B5\u03C5\u03C4\u03B5\u03AF. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "$\:members.add" \u03AE "$\:members.import" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03AE \u03C0\u03BF\u03BB\u03BB\u03BF\u03CD\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BA\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03B5\u03C7\u03CC\u03BD\u03C4\u03C9\u03BD. <br />\u0395\u03AC\u03BD \u03B5\u03C1\u03B3\u03AC\u03B6\u03B5\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2, \u03CC\u03BB\u03BF\u03B9 \u03BF\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C4\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03BF\u03CD\u03BD \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03B5\u03C7\u03CC\u03BD\u03C4\u03C9\u03BD. <br />\u0395\u03AC\u03BD \u03B5\u03C1\u03B3\u03AC\u03B6\u03B5\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03BA\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2, \u03CC\u03BB\u03BF\u03B9 \u03BF\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03BA\u03AC\u03BD\u03BF\u03C5\u03BD \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF \u03B8\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03BF\u03CD\u03BD \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03B5\u03C7\u03CC\u03BD\u03C4\u03C9\u03BD. <br /> \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C6\u03B1\u03B9\u03C1\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03B1\u03C0\u03CC \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03AC \u03C0\u03AC\u03C3\u03B1 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE. \u039F\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03B4\u03B5\u03BD \u03B8\u03B1 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03BB\u03AD\u03BF\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF.
members.title=\u0394\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BC\u03B5\u03BB\u03CE\u03BD
members.title.alt=\u0399\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B5\u03C2 \u03C0\u03CC\u03C1\u03C9\u03BD \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03CE\u03BD, \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2
members.tutors=\u03A0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2
members.tutors.alt=\u03A7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03B8\u03BF\u03B4\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
members.tutors.confirm.remove=\u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C6\u03B1\u03B9\u03C1\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03BB\u03B5\u03C9\u03C6\u03BF\u03C1\u03B5\u03AF\u03BF "{0}" \u03B1\u03C0\u03CC \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2\:
members.tutors.info=\u0391\u03C5\u03C4\u03AE \u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03B8\u03BF\u03B4\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u0391\u03C5\u03C4\u03BF\u03AF \u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03CC\u03C4\u03B1\u03BD \u03BF \u03C0\u03CC\u03C1\u03BF\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B7\u03BC\u03BF\u03C3\u03B9\u03B5\u03C5\u03C4\u03B5\u03AF \u03B1\u03BD\u03B1\u03BB\u03BF\u03B3\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2. \u03A3\u03C4\u03B1 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03B1 \u03BF\u03B9 \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03BF \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7\u03C2. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "$\:members.add" \u03AE "$\:members.import" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03AE \u03C0\u03BF\u03BB\u03BB\u03BF\u03CD\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BA\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C0\u03C1\u03BF\u03C0\u03CC\u03BD\u03B7\u03C3\u03B7\u03C2. <br />\u0395\u03AC\u03BD \u03B5\u03C1\u03B3\u03AC\u03B6\u03B5\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2, \u03CC\u03BB\u03BF\u03B9 \u03BF\u03B9 \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03AD\u03C2 \u03C4\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03BF\u03CD\u03BD \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03CE\u03BD.
membership.delete.desc=\u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C6\u03B1\u03B9\u03C1\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03B1\u03C0\u03CC \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1\:
membership.delete.title=\u039A\u03B1\u03C4\u03AC\u03C1\u03B3\u03B7\u03C3\u03B7 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
menu.orders=\u039A\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
menu.orders.alt=\u039A\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
offer.add=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC\u03C2
offer.catalog=\u039A\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF\u03C2
offer.catalog.openolat=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03C3\u03C4\u03BF\u03BD \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF OpenOlat
offer.catalog.web=\u0395\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03CC\u03C2 \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF\u03C2 (\u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03AE \u03B4\u03B7\u03BC\u03BF\u03C3\u03AF\u03B5\u03C5\u03C3\u03B7)
offer.delete=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC\u03C2
offer.description=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE
offer.edit=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC\u03C2
offer.guest.name=\u03A0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC \u03B3\u03B9\u03B1 \u03C4\u03BF\u03C5\u03C2 \u03B5\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B5\u03C2
offer.open.access.name=\u03A0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC \u03C7\u03C9\u03C1\u03AF\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7
offer.organisation.selection=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03BF\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03BF\u03CD \u03C3\u03B5 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AD\u03C2
offer.organisation.selection.all=\u038C\u03BB\u03BF\u03B9 \u03BF\u03B9 \u03BF\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03BF\u03AF
offer.organisation.selection.sub=\u039F\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03BF\u03AF \u03BC\u03B5 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03B1 \u03C1\u03CC\u03BB\u03BF
offer.organisations=\u039F\u03C1\u03B3\u03B1\u03BD\u03CE\u03C3\u03B5\u03B9\u03C2
offer.period=\u03A0\u03B5\u03C1\u03AF\u03BF\u03B4\u03BF\u03C2
offer.period.date=\u039C\u03B5 \u03C7\u03C1\u03BF\u03BD\u03B9\u03BA\u03CC \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03CC
offer.period.date.from=\u0391\u03C0\u03CC
offer.period.date.to=\u03C0\u03C1\u03BF\u03C2 \u03C4\u03B7\u03BD
offer.period.status=\u0395\u03BD\u03B5\u03C1\u03B3\u03CC\u03C2 \u03C3\u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 "\u0394\u03B7\u03BC\u03BF\u03C3\u03B9\u03B5\u03CD\u03C4\u03B7\u03BA\u03B5"
offer.video.collection=\u0395\u03C0\u03AF
offer.video.collection.label=\u03A3\u03C5\u03BB\u03BB\u03BF\u03B3\u03AE \u03B2\u03AF\u03BD\u03C4\u03B5\u03BF
offers.empty.message=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B7 \u03C0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC
offers.title=\u03A0\u03C1\u03BF\u03C3\u03C6\u03BF\u03C1\u03AC
open.access.name=\u03A7\u03C9\u03C1\u03AF\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7
order.booking=\u039A\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7
order.creationDate=\u0397\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1
order.delivery=\u039A\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 \u03B1\u03C0\u03CC
order.details=\u039B\u03B5\u03C0\u03C4\u03BF\u03BC\u03B5\u03C1\u03AE\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B1
order.from=\u0391\u03C0\u03CC
order.item=\u03A0\u03CC\u03C1\u03BF\u03C2
order.item.name=\u038C\u03BD\u03BF\u03BC\u03B1 \u03C0\u03CC\u03C1\u03BF\u03C5
order.menu.title=\u039A\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
order.menu.title.alt=\u039A\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
order.nr=\u0391\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2
order.part.payment=\u039C\u03AD\u03B8\u03BF\u03B4\u03BF\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2
order.status=\u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
order.status.canceled=\u039C\u03B1\u03C4\u03B1\u03B9\u03CE\u03B8\u03B7\u03BA\u03B5
order.status.error=\u039B\u03AC\u03B8\u03BF\u03C2
order.status.new=\u039D\u03AD\u03BF\u03C2
order.status.ok.pending=\u0391\u03C0\u03BF\u03B4\u03B5\u03BA\u03C4\u03CC \u03B1\u03BB\u03BB\u03AC \u03C3\u03B5 \u03B5\u03BA\u03BA\u03C1\u03B5\u03BC\u03CC\u03C4\u03B7\u03C4\u03B1
order.status.payed=\u03A0\u03BB\u03B7\u03C1\u03CE\u03B8\u03B7\u03BA\u03B5
order.status.prepayment=\u03A3\u03B5 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03C0\u03BB\u03B7\u03C1\u03C9\u03BC\u03AE\u03C2
order.summary=\u03A0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF
order.to=\u03A0\u03C1\u03BF\u03C2 \u03C4\u03B7\u03BD
order.total=\u03A3\u03CD\u03BD\u03BF\u03BB\u03BF
order.username=\u038C\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
orders.admin.my=\u039A\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C0\u03CC\u03C1\u03BF\u03C5
orders.admin.my.desc=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C0\u03CC\u03C1\u03BF\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03BA\u03C1\u03B1\u03C4\u03B7\u03B8\u03B5\u03AF \u03B1\u03C0\u03CC \u03C4\u03B1 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B1 \u03AC\u03C4\u03BF\u03BC\u03B1. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B5\u03B9\u03B5\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2.
orders.my=\u039F\u03B9 \u03BA\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BC\u03BF\u03C5
orders.my.desc=\u03A3\u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B2\u03BB\u03AD\u03C0\u03B5\u03C4\u03B5 \u03CC\u03BB\u03BF\u03C5\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03C0\u03CC\u03C1\u03BF\u03C5\u03C2 \u03C0\u03BF\u03C5 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03BA\u03AC\u03BD\u03B5\u03B9 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B5\u03B9\u03B5\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2.
period.from=\u0391\u03C0\u03CC {0}
period.from.to=\u0391\u03C0\u03CC {0} \u03AD\u03C9\u03C2 {1}
period.to=\u03A0\u03C1\u03BF\u03C2 {0}
segment.advance.orders=\u03A0\u03C1\u03BF\u03BA\u03B1\u03C4\u03B1\u03C1\u03BA\u03C4\u03B9\u03BA\u03AD\u03C2 \u03BA\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
segment.orders=\u039A\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
table.order.details=\u0395\u03C0\u03B9\u03BB\u03AD\u03B3\u03C9
table.order.empty=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03BA\u03C1\u03B1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE \u03B3\u03B9\u03B1 \u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7.
transaction.date=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03BF
transaction.details.title=\u039B\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B5\u03B9\u03B5\u03C2 \u03A3\u03C5\u03BD\u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2
