#Thu Jul 21 09:22:54 CEST 2022=
admin.menu.title=\u0394\u03B9\u03BA\u03B1\u03C3\u03C4\u03AE\u03C1\u03B9\u03BF
admin.menu.title.alt=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC
admin.pseudonyms.descr=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03AE \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03B1 \u03C0\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03B1\u03BD\u03B1\u03C1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B1\u03BD\u03CE\u03BD\u03C5\u03BC\u03C9\u03BD \u03B1\u03BD\u03B1\u03C1\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD. \u039A\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B5\u03BD\u03CC\u03C2 \u03C8\u03B5\u03C5\u03B4\u03C9\u03BD\u03CD\u03BC\u03BF\u03C5, \u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03B1\u03C0\u03B1\u03B9\u03C4\u03BF\u03CD\u03C3\u03B5 \u03C4\u03B7\u03BD \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03C4\u03BF\u03C5 \u03C3\u03C9\u03C3\u03C4\u03BF\u03CD \u03BA\u03C9\u03B4\u03B9\u03BA\u03BF\u03CD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B5\u03C0\u03B1\u03BD\u03B1\u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C8\u03B5\u03C5\u03B4\u03C9\u03BD\u03CD\u03BC\u03BF\u03C5. \u03CC\u03C4\u03B1\u03BD \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03BD \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF, \u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B1\u03BD\u03B1\u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C8\u03B5\u03C5\u03B4\u03C9\u03BD\u03CD\u03BC\u03BF\u03C5 \u03B1\u03C0\u03CC \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5. \u03A3\u03B7\u03BC\u03B5\u03AF\u03C9\u03C3\u03B7, \u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03C8\u03B5\u03C5\u03B4\u03C9\u03BD\u03CD\u03BC\u03BF\u03C5 \u03B5\u03B4\u03CE \u0394\u0395\u039D \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03B9 \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03C3\u03C4\u03B1 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC. \u0391\u03C5\u03C4\u03CC\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BC\u03CC\u03BD\u03BF \u03AD\u03BD\u03B1\u03C2 \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C3\u03AF\u03B1\u03C2 \u03BA\u03C9\u03B4\u03B9\u03BA\u03BF\u03CD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2. \u03C4\u03BF \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03CC \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03C0\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03B5\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03BA\u03AC\u03B8\u03B5 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC.
admin.pseudonyms.title=\u0394\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03C8\u03B5\u03C5\u03B4\u03C9\u03BD\u03CD\u03BC\u03C9\u03BD \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC
admin.title=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC
anonymous.course.default=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03BC\u03B1\u03B8\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD
anonymous.default.disabled=\u03A4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03BF
anonymous.default.enabled=\u03A4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03B8\u03B7\u03BA\u03B5
anonymous.group.default=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B3\u03B9\u03B1 \u03C4\u03BF \u03BF\u03BC\u03B1\u03B4\u03B9\u03BA\u03CC \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC
anonymous.message.default=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03C3\u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03BF\u03C2
anonymous.message.default.hint=\u0397 \u03BD\u03AD\u03B1 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B7 \u03C1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7 \u03B9\u03C3\u03C7\u03CD\u03B5\u03B9 \u03BC\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03BD\u03AD\u03B1 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC. \u03A4\u03B1 \u03AE\u03B4\u03B7 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03BD\u03C4\u03B1 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03B4\u03B9\u03B1\u03C4\u03B7\u03C1\u03BF\u03CD\u03BD \u03C4\u03B7 \u03C1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7 \u03C0\u03BF\u03C5 \u03B5\u03AF\u03C7\u03B1\u03BD \u03C0\u03C1\u03B9\u03BD.
anonymous.poster=\u0391\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03B5\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B7
anonymous.posting=\u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03BD\u03B1\u03C1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BC\u03B5 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C8\u03B5\u03C5\u03B4\u03C9\u03BD\u03CD\u03BC\u03BF\u03C5
archive.forum=\u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE \u03C3\u03C4\u03BF Word
archive.forum.dialog=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03B9\u03BF\u03B8\u03B5\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03C3\u03C4\u03BF\u03BD \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF, \u03B5\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 "\u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03CC/\u03B1\u03C1\u03C7\u03B5\u03AF\u03BF";
archive.forum.successfully=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C1\u03C7\u03B5\u03B9\u03BF\u03B8\u03B5\u03C4\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03BF\u03BD \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF, \u03B5\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 "\u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03CC/\u03B1\u03C1\u03C7\u03B5\u03AF\u03BF/".
archive.thread=\u0391\u03C1\u03C7\u03B5\u03B9\u03BF\u03B8\u03AD\u03C4\u03B7\u03C3\u03B7 \u03BD\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
archive.thread.dialog=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03B9\u03BF\u03B8\u03B5\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03BD\u03AE\u03BC\u03B1 \u03C3\u03C4\u03BF\u03BD \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF, \u03B5\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 "private/archive/";
archive.thread.successfully=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03BD\u03AE\u03BC\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C1\u03C7\u03B5\u03B9\u03BF\u03B8\u03B5\u03C4\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03BF\u03BD \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF, \u03B5\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 "\u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03CC/\u03B1\u03C1\u03C7\u03B5\u03AF\u03BF/".
attachments=\u03A3\u03C5\u03BD\u03B7\u03BC\u03BC\u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1
attachments.error.file.exists=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03BA\u03B1\u03B9 \u03B5\u03C0\u03BF\u03BC\u03AD\u03BD\u03C9\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03C4\u03C9\u03B8\u03B5\u03AF \u03BE\u03B1\u03BD\u03AC.
attachments.remove.string=\u0394\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03C9
attachments.too.big=\u03A4\u03BF \u03C3\u03C5\u03BD\u03B7\u03BC\u03BC\u03AD\u03BD\u03BF \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03BF\u03BB\u03CD \u03BC\u03B5\u03B3\u03AC\u03BB\u03BF. \u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B1\u03B9 \u03C4\u03BF \u03C0\u03BF\u03BB\u03CD {0} MB.
attachments.upload.successful=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF {0} \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03C4\u03CE\u03B8\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1. \u0386\u03BB\u03BB\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03B1\u03BA\u03CC\u03BC\u03B1 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C5\u03BD\u03B1\u03C6\u03B8\u03BF\u03CD\u03BD \u03B5\u03AC\u03BD \u03C7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9.
close.thread=\u039A\u03BB\u03B5\u03AF\u03C3\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7
confirm.delete.pseudonym.title=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C8\u03B5\u03C5\u03B4\u03C9\u03BD\u03CD\u03BC\u03BF\u03C5
confirm.detele.pseudonym.msg=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF "{0}" \u03C0\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C3\u03B5 {1} \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC;
create.pseudonym=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C8\u03B5\u03C5\u03B4\u03C9\u03BD\u03CD\u03BC\u03BF\u03C5
creator.inactive=\u039F \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B8\u03B5\u03C9\u03C1\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC\u03C2
delete.att.ok=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5.
deleteok=\u0391\u03C5\u03C4\u03AE \u03B7 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF.
error.field.not.empty=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u03C9\u03C4\u03B9\u03BA\u03CC.
error.message.deleted=$\:deleteok
error.pseudonym=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03BF\u03BB\u03CD \u03C0\u03B1\u03C1\u03CC\u03BC\u03BF\u03B9\u03BF \u03BC\u03B5 \u03AD\u03BD\u03B1\u03BD \u03AE\u03B4\u03B7 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03BD\u03C4\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7.
error.pseudonym.authentication=\u0397 \u03C4\u03B1\u03C5\u03C4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B1\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5.
error.pseudonym.protected=\u03A4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03C0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C4\u03B5\u03CD\u03B5\u03C4\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03C7\u03C9\u03C1\u03AF\u03C2 \u03C4\u03BF\u03BD \u03C3\u03C9\u03C3\u03C4\u03CC \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2.
filter=\u03A6\u03AF\u03BB\u03C4\u03C1\u03BF \u03B3\u03B9\u03B1 \u03AC\u03C4\u03BF\u03BC\u03B1
filter.header.allUsers=\u038C\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AD\u03C2
filter.header.title=\u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03C0\u03C1\u03BF\u03C3\u03CE\u03C0\u03C9\u03BD
filter.results.title=\u03A3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AD\u03C2 \u03B1\u03C0\u03CC
fo.report=\u0388\u03BA\u03B8\u03B5\u03C3\u03B7 Excel
fo.report.generator=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03CE\u03BD \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC
fo.tools.link=<i class\u003d'o_icon o_icon_actions o_icon-fws o_icon-lg'> </i>
forum.empty=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B4\u03B7\u03BC\u03BF\u03C3\u03B9\u03B5\u03CD\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC.
forum.empty.hint=\u03A3\u03AE\u03BC\u03B5\u03C1\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03AF\u03C3\u03C4\u03B5 \u03C4\u03BF \u03C0\u03C1\u03CE\u03C4\u03BF \u03AC\u03C4\u03BF\u03BC\u03BF \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03B9 \u03BC\u03B9\u03B1 \u03C3\u03C5\u03BD\u03B1\u03C1\u03C0\u03B1\u03C3\u03C4\u03B9\u03BA\u03AE \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\! \u039C\u03BF\u03B9\u03C1\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03BA\u03CC\u03C3\u03BC\u03BF \u03B1\u03C5\u03C4\u03CC \u03C0\u03BF\u03C5 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03AF\u03C4\u03B5\!
guest=\u0395\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B7\u03C2
guest.suffix=(\u0395\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B7\u03C2)
header.cannoteditmessage=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C4\u03B7\u03C2 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7\u03C2
header.cannotsavemessage=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7\u03C2
header.editmsg=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7\u03C2
header.msgdetails=\u039B\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B5\u03B9\u03B5\u03C2 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7\u03C2
header.newthread=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BD\u03AD\u03BF\u03C5 \u03B8\u03AD\u03BC\u03B1\u03C4\u03BF\u03C2
header.overview=\u0395\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7 \u03B8\u03B5\u03BC\u03AC\u03C4\u03C9\u03BD
header.replymsg=\u0391\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03C3\u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7
hide.thread=\u0391\u03C0\u03CC\u03BA\u03C1\u03C5\u03C8\u03B7 \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
label.replytomsg=\u0391\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B7 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7\: <i>{0}</i>
listalltitles=\u0395\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE \u03C3\u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
may.not.delete.att=\u0394\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AC \u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1.
may.not.delete.att.as.author=\u0394\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AC \u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AC.
may.not.delete.msg=\u0394\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7.
may.not.delete.msg.as.author=\u0394\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD.
may.not.edit.msg=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03B1\u03C6\u03BF\u03CD \u03C3\u03C4\u03BF \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF.
may.not.edit.msg.as.author=\u0394\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD.
may.not.move.message=\u0394\u03B5\u03BD \u03B5\u03AF\u03C3\u03C4\u03B5 \u03B5\u03BE\u03BF\u03C5\u03C3\u03B9\u03BF\u03B4\u03BF\u03C4\u03B7\u03BC\u03AD\u03BD\u03BF\u03B9 \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7
may.not.reply.msg=\u0394\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7.
may.not.save.msg=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03AE \u03C3\u03B1\u03C2 \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03B7 \u03C0\u03C1\u03BF\u03B7\u03B3\u03BF\u03CD\u03BC\u03B5\u03BD\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03C3\u03C4\u03BF \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD.
may.not.save.msg.as.author=\u0394\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C3\u03C4\u03BF \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD.
message.unread=\u039D\u03AD\u03B5\u03C2 \u03B1\u03BD\u03B1\u03C1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03C4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03B1 \u03B5\u03C0\u03AF\u03C3\u03BA\u03B5\u03C8\u03B7
move.intro=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03C3\u03C4\u03BF \u03BF\u03C0\u03BF\u03AF\u03BF \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B8\u03AD\u03BC\u03B1 \u03C4\u03B7\u03C2 \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03AE\u03C2 \u03C3\u03B1\u03C2.
move.thread=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
msg.body=\u0398\u03AD\u03C3\u03B7
msg.cancel=\u039C\u03B1\u03C4\u03B1\u03AF\u03C9\u03C3\u03B7
msg.create=\u0386\u03BD\u03BF\u03B9\u03BE\u03B5 \u03BD\u03AD\u03BF \u03B8\u03AD\u03BC\u03B1
msg.creationdate=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03BF
msg.delete=\u0394\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03C9
msg.exile=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03B5 \u03AC\u03BB\u03BB\u03BF \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC
msg.hidden=\u039A\u03C1\u03C5\u03BC\u03BC\u03AD\u03BD\u03BF\u03C2\:
msg.modified=\u0397 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B1\u03C0\u03CC
msg.move=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03B5 \u03AC\u03BB\u03BB\u03BF \u03B8\u03AD\u03BC\u03B1
msg.moved=\u0391\u03C5\u03C4\u03AE \u03B7 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03BC\u03B5\u03C4\u03B1\u03C6\u03AD\u03C1\u03B8\u03B7\u03BA\u03B5 \u03B5\u03B4\u03CE \u03B1\u03C0\u03CC \u03AC\u03BB\u03BB\u03BF \u03BD\u03AE\u03BC\u03B1.
msg.no_marked_message=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B5\u03C0\u03B9\u03C3\u03B7\u03BC\u03B1\u03C3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03B9\u03C2
msg.no_new_message=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03BD\u03AD\u03B5\u03C2 \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03B9\u03C2
msg.open_in_thread=\u0386\u03BD\u03BF\u03B9\u03B3\u03BC\u03B1 \u03B5\u03BD\u03C4\u03CC\u03C2 \u03BD\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
msg.preview=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7\u03C2
msg.quote=\u0391\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03BC\u03B5 \u03C0\u03B1\u03C1\u03AC\u03B8\u03B5\u03C3\u03B7
msg.quote.intro=\u03A3\u03C4\u03B9\u03C2 {0} {1} \u03AD\u03B3\u03C1\u03B1\u03C8\u03B5\:
msg.reply=\u0391\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03C7\u03C9\u03C1\u03AF\u03C2 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC
msg.save=\u0391\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03B5\u03C4\u03B5
msg.save.impossible=\u0395\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE \u03C3\u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
msg.split=\u0391\u03C0\u03BF\u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03B9\u03C2 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
msg.sticky=\u0394\u03CE\u03C3\u03C4\u03B5 \u03C0\u03C1\u03BF\u03C4\u03B5\u03C1\u03B1\u03B9\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C3\u03C4\u03BF \u03BD\u03AE\u03BC\u03B1 (\u03BA\u03BF\u03BB\u03BB\u03CE\u03B4\u03B5\u03C2)
msg.title=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
msg.title.re=\u03A3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5\:
msg.update=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1
msg.upload=\u0395\u03C0\u03B9\u03C3\u03C5\u03BD\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF
natural.sort=\u039D\u03AE\u03BC\u03B1
new.password.label=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
new.pseudonym=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03BC\u03B5 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C3\u03AF\u03B1 \u03BC\u03B5 \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
new.pseudonym.label=\u03A8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF
new.thread.location=\u0397 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B7 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03BC\u03B5\u03C4\u03B1\u03C6\u03B5\u03C1\u03B8\u03B5\u03AF \u03C9\u03C2 \u03BD\u03AD\u03BF \u03BD\u03AE\u03BC\u03B1.
no=\u039F\u03C7\u03B9
notifications.entry=\u03A4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 "{0}" \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03B8\u03B7\u03BA\u03B5 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 {1}
notifications.entry.modified=\u03A4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 "{0}" \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03B8\u03B7\u03BA\u03B5 \u03B1\u03C0\u03CC {1}
notifications.header=\u03A5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03BD\u03AD\u03B1 \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03C6\u03CC\u03C1\u03BF\u03C5\u03BC \u03C3\u03C4\u03BF \u03BF\u03C0\u03BF\u03AF\u03BF \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\:
notifications.header.course=\u03A6\u03CC\u03C1\u03BF\u03C5\u03BC \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 "{0}"
notifications.header.group=\u03A6\u03CC\u03C1\u03BF\u03C5\u03BC \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 "{0}"
open.thread=\u0391\u03BD\u03BF\u03B9\u03C7\u03C4\u03AE \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7
password=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03BC\u03B5\u03C4\u03B1\u03B3\u03B5\u03BD\u03AD\u03C3\u03C4\u03B5\u03C1\u03B7 \u03B5\u03C0\u03B1\u03BD\u03B1\u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C8\u03B5\u03C5\u03B4\u03C9\u03BD\u03CD\u03BC\u03BF\u03C5 (\u03C0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03CC)
password.placeholder=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03C4\u03B9\u03BA\u03AE \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF\u03CD \u03C3\u03B1\u03C2
pseudonym=
pseudonym.suffix=(\u03A8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF)
reallydeleteAtt=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF;
reallydeleteleaf=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 <i>{0}</i>;
reallydeletenode1=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 <i>{0}</i> \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03AE \u03C4\u03B7\u03C2;
reallydeletenodeN=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 <i>{0}</i> \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03B9\u03C2 <b>{1}</b> \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03B7\u03C2;
reallysplitthread=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C0\u03AC\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03B9\u03C2 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03B7\u03C2;
remove.sticky=\u039A\u03B1\u03C4\u03AC\u03C1\u03B3\u03B7\u03C3\u03B7 \u03C0\u03C1\u03BF\u03C4\u03B5\u03C1\u03B1\u03B9\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2 (\u03BA\u03BF\u03BB\u03BB\u03CE\u03B4\u03B5\u03C2)
show.thread=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
table.choose=\u0395\u03BB\u03B1 \u03B5\u03B4\u03C9
table.closed=\u039F\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03CE\u03B8\u03B7\u03BA\u03B5 \u03C4\u03BF
table.download=\u039B\u03AE\u03C8\u03B7 \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1
table.entries=\u03A3\u03C5\u03BC\u03BC\u03B5\u03C4\u03BF\u03C7\u03AD\u03C2
table.entry=\u0395\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2
table.header.mark=<i class\u003d"o_icon o_icon_bookmark_header o_icon-lg" title\u003d"\u0391\u03B3\u03B1\u03C0\u03B7\u03BC\u03AD\u03BD\u03BF"> </i>
table.header.new.message=<i class\u003d"o_icon o_forum_new_icon" title\u003d"$\:table.new.message.hover"> </i>
table.header.state=\u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
table.header.typeimg=\u03A4\u03CD\u03C0\u03BF\u03C2
table.hidden=\u0391\u03CC\u03C1\u03B1\u03C4\u03BF\u03C2
table.lastModified=\u03A4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03B1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7
table.marked=\u039C\u03B1\u03C1\u03BA\u03B1\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF\u03C2
table.modified=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03B9\u03C2
table.new.message.hover=\u039D\u03AD\u03B1 \u03B1\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7
table.numOfCharacters=\u03A7\u03B1\u03C1\u03B1\u03BA\u03C4\u03AE\u03C1\u03B5\u03C2
table.numOfWords=\u039B\u03CC\u03B3\u03B9\u03B1
table.row.new=\u039D\u03AD\u03BF\u03C2
table.source=\u03A0\u03B7\u03B3\u03AE
table.thread=\u0398\u03AD\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
table.title=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
table.total=\u0391\u03BD\u03B1\u03C1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
table.unread=\u039D\u03AD\u03BF\u03C2
table.user.details=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
table.user.firstname=\u039F\u03BD\u03BF\u03BC\u03B1
table.user.lastname=\u039F\u03BD\u03BF\u03BC\u03B1
table.user.replies=\u0391\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
table.user.threads=\u039D\u03AE\u03BC\u03B1\u03C4\u03B1
table.userfriendlyname=\u03A3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03B1\u03C2
use.pseudonym=\u0394\u03B7\u03BC\u03BF\u03C3\u03B9\u03B5\u03CD\u03C4\u03B7\u03BA\u03B5 \u03C9\u03C2
use.pseudonym.label=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF
viewswitch.flatview=\u03CC\u03BB\u03B1 (\u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03B1)
viewswitch.marked=\u03BC\u03B1\u03C1\u03BA\u03B1\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF\u03C2
viewswitch.messageview=\u03AD\u03BD\u03B1\u03C2
viewswitch.new=\u03BD\u03AD\u03BF\u03C2
viewswitch.threadview=\u03CC\u03BB\u03B1 (\u03BD\u03AE\u03BC\u03B1)
viewswitch.title=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03B1\u03BD\u03B1\u03C1\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
yes=\u039D\u03B1\u03AF
