#Thu Jul 21 09:22:54 CEST 2022=
admin.menu.title=\u03B2\u03B9\u03C4\u03C1\u03CC
admin.menu.title.alt=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03CE\u03BD vitero
available.places={0} \u03B8\u03AD\u03C3\u03B5\u03B9\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7
booking.admin.title=\u0394\u03B9\u03BF\u03AF\u03BA\u03B7\u03C3\u03B7 \u03C3\u03C5\u03BD\u03B5\u03B4\u03C1\u03B9\u03AC\u03C3\u03B5\u03C9\u03BD
booking.autoSignIn=\u039F \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF \u03BC\u03CC\u03BD\u03BF\u03C2 \u03C4\u03BF\u03C5
booking.begin=\u0391\u03C1\u03C7\u03AE
booking.beginBuffer=\u0388\u03BD\u03B1\u03C1\u03BE\u03B7 buffer (\u03BB\u03B5\u03C0\u03C4\u03AC)
booking.end=\u03A4\u03AD\u03BB\u03BF\u03C2
booking.endBuffer=\u03A4\u03B5\u03BB\u03B9\u03BA\u03AE \u03C0\u03C1\u03BF\u03C3\u03C9\u03C1\u03B9\u03BD\u03AE \u03BC\u03BD\u03AE\u03BC\u03B7 (\u03BB\u03B5\u03C0\u03C4\u03AC)
booking.group=\u03A0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD
booking.group.alternate.url=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF \u03B5\u03AC\u03BD \u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03B4\u03B5\u03BD \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C9\u03C3\u03C4\u03AC.
booking.group.open=\u0391\u03BD\u03BF\u03B9\u03BE\u03B5
booking.group.warning=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03C3\u03C4\u03B5 \u03BC\u03AD\u03BB\u03BF\u03C2 \u03B1\u03C5\u03C4\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03BD\u03BF\u03AF\u03BE\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD.
booking.id=\u0391\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2
booking.infos=\u039B\u03B5\u03C0\u03C4\u03BF\u03BC\u03B5\u03C1\u03AE\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B1
booking.ok=\u0397 \u03C3\u03CD\u03C3\u03BA\u03B5\u03C8\u03B7 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C4\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1.
booking.raw=\u03A3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7
booking.raw.title=\u039B\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B5\u03B9\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7
booking.resource=\u038C\u03BD\u03BF\u03BC\u03B1 \u03C0\u03CC\u03C1\u03BF\u03C5
booking.roomSize=\u039C\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 \u03B4\u03C9\u03BC\u03B1\u03C4\u03AF\u03BF\u03C5
booking.title=\u03A3\u03C5\u03BD\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
check=\u0394\u03BF\u03BA\u03B9\u03BC\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE
check.nok=\u0397 \u03B4\u03BF\u03BA\u03B9\u03BC\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE \u03BA\u03B1\u03B9 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2. \u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 URL \u03C4\u03BF\u03C5 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE, \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03BA\u03B1\u03B9 \u03C4\u03BF\u03BD \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B1\u03C4\u03B5.
check.ok=\u0397 \u03B4\u03BF\u03BA\u03B9\u03BC\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE \u03BA\u03B1\u03B9 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7\u03C2 \u03AE\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2. \u03A4\u03CE\u03C1\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF vitero \u03C3\u03C4\u03BF OpenOlat.
check.users=\u0395\u03C0\u03B9\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
check.users.nok=\u0397 \u03B5\u03C0\u03B9\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03B4\u03B9\u03BF\u03C1\u03B8\u03CE\u03B8\u03B7\u03BA\u03B5 \u03C4\u03BF \u03C0\u03C1\u03CC\u03B2\u03BB\u03B7\u03BC\u03B1 {2}.
check.users.ok=\u0397 \u03B5\u03C0\u03B9\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03B4\u03B5\u03BD \u03B5\u03BD\u03C4\u03CC\u03C0\u03B9\u03C3\u03B5 \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03C0\u03C1\u03CC\u03B2\u03BB\u03B7\u03BC\u03B1
delete.confirm=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03CD\u03C3\u03BA\u03B5\u03C8\u03B7; \u0397 \u03C3\u03CD\u03C3\u03BA\u03B5\u03C8\u03B7 \u03B8\u03B1 \u03B1\u03C6\u03B1\u03B9\u03C1\u03B5\u03B8\u03B5\u03AF \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE vitero \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03C0\u03BF\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03B1\u03B8\u03B5\u03AF.
delete.nok=\u0394\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03B7\u03C2 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03AC\u03B3\u03BD\u03C9\u03C3\u03C4\u03BF\u03C5\u03C2 \u03BB\u03CC\u03B3\u03BF\u03C5\u03C2. \u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1 \u03AE \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE.
delete.ok=\u0397 \u03C3\u03CD\u03C3\u03BA\u03B5\u03C8\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1.
enabled=\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7
error.bookingCollision=\u03A3\u03CD\u03B3\u03BA\u03C1\u03BF\u03C5\u03C3\u03B7 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2.
error.bookingDatesInverted=\u0397 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03BB\u03AE\u03BE\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03C1\u03B9\u03BD \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03AD\u03BD\u03B1\u03C1\u03BE\u03B7\u03C2.
error.bookingDoesntExist=\u0397 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9.
error.bookingDoesntExistPrime=$\:error.bookingDoesntExist
error.bookingInPast=\u0397 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03B1\u03C1\u03B5\u03BB\u03B8\u03CC\u03BD.
error.customer.invalid=\u03A4\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C0\u03B5\u03BB\u03AC\u03C4\u03B7 vitero \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF
error.customerDoesntExist=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C0\u03B5\u03BB\u03AC\u03C4\u03B7\u03C2 \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9
error.groupDoesntExist=\u0397 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9.
error.invalidAttribut=\u039C\u03B9\u03B1 \u03C4\u03B9\u03BC\u03AE \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
error.invalidTimezone=\u0397 \u03B6\u03CE\u03BD\u03B7 \u03CE\u03C1\u03B1\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
error.licenseExpired=\u0397 \u03AC\u03B4\u03B5\u03B9\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03BB\u03AE\u03BE\u03B5\u03B9
error.moduleCollision=\u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03BA\u03AE\u03C2 \u03BC\u03BF\u03BD\u03AC\u03B4\u03B1\u03C2.
error.remoteException=$\:error.unknown
error.sessionCodeNull=\u0397 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE vitero \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE.
error.unkown=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03B1\u03C0\u03C1\u03BF\u03C3\u03B4\u03CC\u03BA\u03B7\u03C4\u03BF \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE.
error.url.invalid=\u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 URL \u03C4\u03BF\u03C5 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE vitero \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7
error.userDoesntExist=\u039F \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9.
error.userNotAssignedToGroup=\u039F \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BC\u03AD\u03BB\u03BF\u03C2 \u03B1\u03C5\u03C4\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2.
error.userNotAttachedToCustomer=\u039F \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B4\u03B5\u03BC\u03AD\u03BD\u03BF\u03C2 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF \u03C0\u03B5\u03BB\u03AC\u03C4\u03B7.
error.vmsNotAvailable=\u039F \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE\u03C2 vitero \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF\u03C2
external.id=\u0395\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03AE \u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1
group.id=\u0391\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2
group.name=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
group.numOfParticipants=\u039A\u03C1\u03B1\u03C4\u03B7\u03BC\u03AD\u03BD\u03B5\u03C2 \u03B8\u03AD\u03C3\u03B5\u03B9\u03C2
group.open=\u03A0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD
new=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2
new.booking.warning=\u039F\u03B9 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C4\u03B7\u03C2 \u03C3\u03CD\u03C3\u03BA\u03B5\u03C8\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C4\u03B5\u03BB\u03B9\u03BA\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03BF\u03CD\u03BD \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1\!
option.adminlogin=\u038C\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C4\u03B7\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 \u0399\u03C3\u03C4\u03BF\u03CD
option.adminpassword=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 Web
option.baseurl=\u0394\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE\u03C2 URL vitero
option.baseurl.example=https\://vms3.vitero.de/vitero
option.customerId=\u0391\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C0\u03B5\u03BB\u03AC\u03C4\u03B7
option.inspire=«Inspire» \u03C0\u03B5\u03BB\u03AC\u03C4\u03B7
option.olatTimeZone=\u0394\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE\u03C2 OLAT \u03B6\u03CE\u03BD\u03B7\u03C2 \u03CE\u03C1\u03B1\u03C2
reload=\u0393\u03B5\u03BC\u03AF\u03B6\u03C9 \u03C0\u03AC\u03BB\u03B9
role.assistant=\u0392\u03BF\u03B7\u03B8\u03CC\u03C2
role.audience=\u0391\u03BA\u03C1\u03BF\u03B1\u03C4\u03AE\u03C1\u03B9\u03BF
role.participant=\u03A3\u03C5\u03BC\u03BC\u03AD\u03C4\u03BF\u03C7\u03BF\u03C2
role.teamLeader=\u0391\u03C1\u03C7\u03B7\u03B3\u03CC\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2
roomsOverview=\u0391\u03BE\u03B9\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03BF\u03BC\u03B1\u03B4\u03B9\u03BA\u03BF\u03CD \u03B4\u03C9\u03BC\u03B1\u03C4\u03AF\u03BF\u03C5
signin=\u03A3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5
signin.nok=\u0397 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03B4\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2. \u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03B1\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B1\u03BA\u03CC\u03BC\u03B1 \u03B4\u03C9\u03C1\u03B5\u03AC\u03BD \u03B8\u03AD\u03C3\u03B5\u03B9\u03C2.
signin.ok=\u0397 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03AE\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2.
signout=\u0391\u03C0\u03BF\u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7
signout.nok=\u0397 \u03B1\u03C0\u03BF\u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03B4\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2 \u03B3\u03B9\u03B1 \u03AC\u03B3\u03BD\u03C9\u03C3\u03C4\u03BF\u03C5\u03C2 \u03BB\u03CC\u03B3\u03BF\u03C5\u03C2. \u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03C4\u03B5 \u03C4\u03BF \u03BE\u03B1\u03BD\u03AC \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1 \u03AE \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03C0\u03C1\u03BF\u03CA\u03C3\u03C4\u03AC\u03BC\u03B5\u03BD\u03CC \u03C3\u03B1\u03C2. ntaktieren Sie Ihren Betreuer.
signout.ok=\u0397 \u03B1\u03C0\u03BF\u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03AE\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2.
start=\u0391\u03C1\u03C7\u03AE
table.empty=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03B9\u03C3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03C3\u03C5\u03BD\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C0\u03C1\u03BF\u03C2 \u03C4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD
user.role=\u03C1\u03CC\u03BB\u03BF\u03C2 \u03B2\u03B9\u03C4\u03C1\u03CC
users=\u039B\u03AF\u03C3\u03C4\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03B5\u03C7\u03CC\u03BD\u03C4\u03C9\u03BD
users.empty=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7.
users.intro=\u03A3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C4\u03C9\u03BD \u03B9\u03B4\u03B9\u03BF\u03BA\u03C4\u03B7\u03C4\u03CE\u03BD \u03BC\u03B1\u03B8\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD, \u03C4\u03C9\u03BD \u03C0\u03C1\u03BF\u03C0\u03BF\u03BD\u03B7\u03C4\u03CE\u03BD \u03AE \u03C4\u03C9\u03BD \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03B5\u03C7\u03CC\u03BD\u03C4\u03C9\u03BD \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 vitero.
users.title=\u039B\u03AF\u03C3\u03C4\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03B5\u03C7\u03CC\u03BD\u03C4\u03C9\u03BD
vitero.account=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7
vitero.intro=\u0395\u03AC\u03BD \u03B4\u03B9\u03B1\u03B8\u03AD\u03C4\u03B5\u03C4\u03B5 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE vitero \u03B1\u03C0\u03CC \u03C4\u03B7 vitero GmbH, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03BC\u03BF\u03BD\u03AC\u03B4\u03B1 vitero \u03B5\u03B4\u03CE \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF vitero. \u03A3\u03C4\u03B7 \u03C3\u03C5\u03BD\u03AD\u03C7\u03B5\u03B9\u03B1, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 "vitero" \u03C3\u03C4\u03B1 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03B1 OLAT \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C5\u03BD\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B2\u03B9\u03C4\u03C1\u03CC. \u03A0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03BF vitero \u03BA\u03B1\u03B9 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C4\u03B7 \u03B4\u03B5\u03BE\u03B9\u03AC \u03C0\u03BB\u03B5\u03C5\u03C1\u03AC \u03BA\u03B1\u03B9 \u03C3\u03C4\u03BF\u03BD \u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF vitero GmbH.
vitero.module.enabled=\u0395\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 "vitero"
vitero.title=\u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 vitero
