#Thu Jul 21 09:22:54 CEST 2022=
admin.edubase.authentication.issuer.enabled=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF\u03BD \u03B5\u03BA\u03B4\u03CC\u03C4\u03B7 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5 \u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2
admin.edubase.authentication.issuer.enabled.help=\u0395\u03AC\u03BD \u03B4\u03B5\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03BF \u03B5\u03BA\u03B4\u03CC\u03C4\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5 \u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2, \u03C4\u03BF OpenOlat \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C0\u03AC\u03BD\u03C4\u03B1 \u03C9\u03C2 \u03B5\u03BA\u03B4\u03CC\u03C4\u03B7\u03C2 (\u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7: instance.issuer.identifier).
admin.edubase.cover.url=\u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 "\u03BA\u03AC\u03BB\u03C5\u03C8\u03B7\u03C2" \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7\u03C2 URL
admin.edubase.description=\u03A4\u03BF Edubase \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B7 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03C9\u03BC\u03AD\u03BD\u03B7 \u03BB\u03CD\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C8\u03B7\u03C6\u03B9\u03B1\u03BA\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03AD\u03BD\u03C4\u03C5\u03C0\u03B5\u03C2 \u03B5\u03BA\u03B4\u03CC\u03C3\u03B5\u03B9\u03C2. \u0397 \u03B5\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 OpenOlat Edubase \u03C3\u03AC\u03C2 \u03B4\u03AF\u03BD\u03B5\u03B9 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF Edubase Reader \u03C3\u03C4\u03B1 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03B1. \u03A0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03C3\u03C4\u03BF\u03BD <a href\u003d"http\://www.edubase.ch" target\u003d_blank>\u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF</a> \u03C4\u03BF\u03C5 Edubase.
admin.edubase.enabled=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 "Edubase".
admin.edubase.infover.url=\u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 URL "infover".
admin.edubase.lti.launch.url=\u0395\u03BA\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 URL LTI
admin.edubase.multi.pak=Multi-User-PAK
admin.edubase.multi.pak.help=\u03A0\u0391\u039A \u03BC\u03B5 \u03C4\u03B1\u03C5\u03C4\u03CC\u03C7\u03C1\u03BF\u03BD\u03B1 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03B1\u03BD\u03AC\u03B3\u03BD\u03C9\u03C3\u03B7\u03C2
admin.edubase.oauth.key=\u039A\u03BB\u03B5\u03B9\u03B4\u03AF
admin.edubase.oauth.secret=\u039C\u03C5\u03C3\u03C4\u03B9\u03BA\u03CC
admin.edubase.reader.url=URL Edubase Reader
admin.edubase.reader.url.unique=\u039C\u03BF\u03BD\u03B1\u03B4\u03B9\u03BA\u03AE \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 URL Edubase Reader
admin.edubase.reader.url.unique.help=\u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 URL \u03C4\u03BF\u03C5 Edubase Reader \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03AD\u03BD\u03B1 \u03B4\u03B9\u03B1\u03BA\u03C1\u03B9\u03C4\u03B9\u03BA\u03CC \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B5\u03C5\u03C7\u03B8\u03BF\u03CD\u03BD \u03C0\u03C1\u03BF\u03B2\u03BB\u03AE\u03BC\u03B1\u03C4\u03B1 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C4\u03C9\u03BD \u03C3\u03C5\u03C3\u03BA\u03B5\u03C5\u03CE\u03BD.
admin.edubase.title=Edubase
admin.expert.settings=\u0395\u03B9\u03B4\u03B9\u03BA\u03AD\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
admin.menu.title=Edubase/Edubook
admin.menu.title.alt=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 Edubase \u03BA\u03B1\u03B9 Edubook
