#Thu Jul 21 09:22:54 CEST 2022=
accept.wizard.title=\u0391\u03C0\u03BF\u03B4\u03BF\u03C7\u03AE \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5
acceptstep.destination.description=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03B1\u03C0\u03CC \u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7 \u03C3\u03C4\u03B7\u03BD \u03BF\u03C0\u03BF\u03AF\u03B1 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03B5\u03AF \u03C4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF.
acceptstep.destination.noselectionerror=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03AD\u03BD\u03B1\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD.
acceptstep.destination.title=\u03A6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03C3\u03C4\u03CC\u03C7\u03BF\u03C2
acceptstep.destination.treename=\u0392\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
acceptstep.metadata.description=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03C4\u03B5 \u03C4\u03B1 \u03BC\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C4\u03BF\u03C5 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5 \u03B5\u03B4\u03CE.
acceptstep.metadata.title=\u039C\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1
acceptstep.notification.copyerror=\u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5.
acceptstep.notification.description=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03C3\u03C4\u03BF\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C0\u03BF\u03C5 \u03C5\u03C0\u03AD\u03B2\u03B1\u03BB\u03B5 \u03C4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7.
acceptstep.notification.ioexception=\u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03B3\u03BD\u03C9\u03C3\u03B7 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03C0\u03C1\u03BF\u03AD\u03BB\u03B5\u03C5\u03C3\u03B7\u03C2
acceptstep.notification.messagingexception=\u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03C4\u03BF\u03C5 \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2.
acceptstep.notification.msg.body=\u03A4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF "{0}" \u03C0\u03BF\u03C5 \u03C5\u03C0\u03BF\u03B2\u03AC\u03BB\u03B1\u03C4\u03B5 \u03BD\u03C9\u03C1\u03AF\u03C4\u03B5\u03C1\u03B1 \u03C3\u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03B5\u03B3\u03BA\u03C1\u03B9\u03B8\u03B5\u03AF. \u03A3\u03B1\u03C2 \u03B5\u03C5\u03C7\u03B1\u03C1\u03B9\u03C3\u03C4\u03BF\u03CD\u03BC\u03B5 \u03C0\u03BF\u03BB\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AC \u03C3\u03B1\u03C2\!
acceptstep.notification.msg.subject=\u0392\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\: \u03C4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF "{0}" \u03AD\u03C7\u03B5\u03B9 \u03B5\u03B3\u03BA\u03C1\u03B9\u03B8\u03B5\u03AF
acceptstep.notification.title=\u0393\u03BD\u03C9\u03C3\u03C4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7
acceptstep.notification.ui.body=\u039C\u03AE\u03BD\u03C5\u03BC\u03B1
acceptstep.notification.ui.subject=\u0398\u03AD\u03BC\u03B1
add.shared.folder=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03C0\u03CC\u03C1\u03C9\u03BD
admin.menu.title=\u0392\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
admin.menu.title.alt=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\u03C2
comment.title=\u03A3\u03C7\u03CC\u03BB\u03B9\u03B1 "{0}"
error.mail.message.empty=\u03A4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u03C9\u03C4\u03B9\u03BA\u03CC.
error.mail.not.valid=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5.
error.mail.subject.empty=\u03A4\u03BF \u03B8\u03AD\u03BC\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u03C9\u03C4\u03B9\u03BA\u03CC.
library.catalog.choose.folder.link=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF
library.catalog.download=\u039A\u03B1\u03C4\u03B5\u03B2\u03AC\u03C3\u03C4\u03B5
library.catalog.file.not.found=\u0394\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03CD\u03C1\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5. \u038A\u03C3\u03C9\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03C3\u03C4\u03BF \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD \u03B1\u03C0\u03CC \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF\u03BD \u03AC\u03BB\u03BB\u03BF.
library.catalog.folder.cannot.be.edited=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5 \u03B5\u03C0\u03B5\u03B9\u03B4\u03AE \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF. \u03A0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03C0\u03C1\u03CE\u03C4\u03B1.
library.catalog.folder.not.found=\u0394\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03CD\u03C1\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5.
library.catalog.folderUrl=\u039D\u03C4\u03BF\u03C3\u03B9\u03AD
library.catalog.general.help=\u03A4\u03B1 \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03B1 \u03C3\u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03CD \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B7\u03BD \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AE \u03C0\u03BB\u03B5\u03C5\u03C1\u03AC \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03BF\u03BC\u03B7\u03BC\u03AD\u03BD\u03B1 \u03B9\u03B5\u03C1\u03B1\u03C1\u03C7\u03B9\u03BA\u03AC. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B8\u03AD\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03C4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF.
library.catalog.hide.details=\u039A\u03C1\u03CD\u03C8\u03B5 \u03C4\u03B9\u03C2 \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B5\u03B9\u03B5\u03C2
library.catalog.intro=\u039A\u03B1\u03BB\u03CE\u03C2 \u03AE\u03C1\u03B8\u03B1\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\! \u0395\u03B4\u03CE \u03B8\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C3\u03B7\u03BC\u03B1\u03BD\u03C4\u03B9\u03BA\u03AC \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03BA\u03B1\u03B9 \u03B5\u03BD\u03B4\u03B9\u03B1\u03C6\u03AD\u03C1\u03BF\u03BD \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF.
library.catalog.none.setup=\u03A4\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B5\u03B3\u03BA\u03C1\u03B9\u03B8\u03BF\u03CD\u03BD, \u03BA\u03B1\u03B8\u03CE\u03C2 \u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7 \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03C9\u03C3\u03C4\u03AC. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03AD\u03BD\u03B1\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03C0\u03CC\u03C1\u03C9\u03BD \u03C9\u03C2 \u03B2\u03AC\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\u03C2 \u03C3\u03B1\u03C2.
library.catalog.permalink=\u0391\u03C5\u03C4\u03CC\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03BD\u03B1\u03C2 \u03BC\u03CC\u03BD\u03B9\u03BC\u03BF\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CE\u03BD\u03C4\u03B1\u03C2 \u03C4\u03BF \u03B4\u03B5\u03BE\u03AF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF \u03C4\u03BF\u03C5 \u03C0\u03BF\u03BD\u03C4\u03B9\u03BA\u03B9\u03BF\u03CD \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF. \u03A3\u03C4\u03B7 \u03C3\u03C5\u03BD\u03AD\u03C7\u03B5\u03B9\u03B1, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF \u03C3\u03C4\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03AE \u03C3\u03C4\u03B1 email \u03C3\u03B1\u03C2. <p />\u03A0\u03C1\u03BF\u03C3\u03BF\u03C7\u03AE\: \u03BC\u03CC\u03BD\u03BF \u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03B1\u03C5\u03C4\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03B1\u03C4\u03C6\u03CC\u03C1\u03BC\u03B1\u03C2 \u03B8\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B1\u03BD\u03BF\u03AF\u03BE\u03BF\u03C5\u03BD \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF (\u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7).
library.catalog.send.mail=\u0391\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03C9\u03C2 email
library.catalog.show.details=\u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03BF
library.catalog.title=\u039A\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF\u03C2 "{0}"
library.configuration.mail.after.freeing=Email \u03BC\u03B5\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03C0\u03B5\u03BB\u03B5\u03C5\u03B8\u03AD\u03C1\u03C9\u03C3\u03B7
library.configuration.mail.after.upload=Email \u03BC\u03B5\u03C4\u03AC \u03C4\u03B7 \u03BC\u03B5\u03C4\u03B1\u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7
library.configuration.title=\u0392\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
library.enable=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\u03C2
library.no.sharedfolder=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03C4\u03B5\u03AF
library.notification.noNews=\u0391\u03C0\u03CC \u03C4\u03B9\u03C2 {0} \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03B5\u03AF \u03BD\u03AD\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C3\u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
library.notification.noSubscription=\u0394\u03B5\u03BD \u03B5\u03AF\u03C3\u03C4\u03B5 \u03B5\u03B3\u03B3\u03B5\u03B3\u03C1\u03B1\u03BC\u03BC\u03AD\u03BD\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B9\u03C2 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BD\u03AD\u03C9\u03BD \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03C9\u03BD
library.notification.title=\u039D\u03AD\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1
library.notifications.entry=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF {0} \u03C0\u03C1\u03BF\u03C3\u03C4\u03AD\u03B8\u03B7\u03BA\u03B5 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 {1}
library.notifications.header=\u039D\u03AD\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C4\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03C3\u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
library.notifications.title={0} \u03BD\u03AD\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C3\u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
library.notifications.titleOne={0} \u03BD\u03AD\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C3\u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
library.review.error=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03C9\u03BD \u03C0\u03C1\u03BF\u03C2 \u03B5\u03BE\u03AD\u03C4\u03B1\u03C3\u03B7.
library.shared.folder=\u039A\u03BF\u03B9\u03BD\u03CC\u03C7\u03C1\u03B7\u03C3\u03C4\u03BF\u03C2 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2
library.title=\u0392\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
library.toolbox.adminactions=\u0394\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7
library.toolbox.configure=\u0394\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03C3\u03C4\u03B5
library.toolbox.most.rated.files=\u0388\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03BC\u03B5 \u03C4\u03B7\u03BD \u03BA\u03B1\u03BB\u03CD\u03C4\u03B5\u03C1\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1
library.toolbox.most.viewed.files=\u03A4\u03B1 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B1 \u03BB\u03B7\u03C6\u03B8\u03AD\u03BD\u03C4\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1
library.toolbox.newest.files=\u0388\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C0\u03BF\u03C5 \u03C0\u03C1\u03BF\u03C3\u03C4\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03C0\u03C1\u03CC\u03C3\u03C6\u03B1\u03C4\u03B1
library.toolbox.review.plural={0} \u03BD\u03AD\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C0\u03C1\u03BF\u03C2 \u03AD\u03BB\u03B5\u03B3\u03C7\u03BF
library.toolbox.review.singular=\u0388\u03BD\u03B1 \u03BD\u03AD\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03C0\u03C1\u03BF\u03C2 \u03B5\u03BE\u03AD\u03C4\u03B1\u03C3\u03B7
library.toolbox.search=\u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7
library.toolbox.upload=\u03A5\u03C0\u03BF\u03B2\u03BF\u03BB\u03AE \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5
library.toolbox.upload.desc=\u0395\u03AF\u03C7\u03B1\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B5\u03BD\u03B4\u03B9\u03B1\u03C6\u03AD\u03C1\u03BF\u03BD \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03BD\u03B1 \u03BC\u03BF\u03B9\u03C1\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5; \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03BD\u03B5\u03B2\u03AC\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03B5\u03B4\u03CE.
library.toolbox.useractions=\u0395\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2
library.upload.folder.displayname=library_upload
library.uploadnotification.body=\u0388\u03BD\u03B1 \u03BD\u03AD\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03AD\u03C7\u03B5\u03B9 \u03C5\u03C0\u03BF\u03B2\u03BB\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\: {0}. \u03A4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03B8\u03B1 \u03B5\u03C0\u03B1\u03BD\u03B5\u03BE\u03B5\u03C4\u03B1\u03C3\u03C4\u03B5\u03AF \u03B3\u03B9\u03B1 \u03B4\u03B7\u03BC\u03BF\u03C3\u03AF\u03B5\u03C5\u03C3\u03B7 \u03B5\u03BD\u03C4\u03CC\u03C2 \u03C4\u03C9\u03BD \u03B5\u03C0\u03CC\u03BC\u03B5\u03BD\u03C9\u03BD \u03B7\u03BC\u03B5\u03C1\u03CE\u03BD. \u03A3\u03B1\u03C2 \u03B5\u03C5\u03C7\u03B1\u03C1\u03B9\u03C3\u03C4\u03BF\u03CD\u03BC\u03B5 \u03C0\u03BF\u03BB\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AC \u03C3\u03B1\u03C2\!
library.uploadnotification.subject=\u039C\u03B5\u03C4\u03B1\u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\u03C2 OLAT
library.uploadnotification.success=\u03A4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF {0} \u03C5\u03C0\u03BF\u03B2\u03BB\u03AE\u03B8\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03B8\u03B1 \u03B5\u03BB\u03B5\u03B3\u03C7\u03B8\u03B5\u03AF \u03B3\u03B9\u03B1 \u03B4\u03B7\u03BC\u03BF\u03C3\u03AF\u03B5\u03C5\u03C3\u03B7 \u03B5\u03BD\u03C4\u03CC\u03C2 \u03C4\u03C9\u03BD \u03B5\u03C0\u03CC\u03BC\u03B5\u03BD\u03C9\u03BD \u03B7\u03BC\u03B5\u03C1\u03CE\u03BD. \u03A3\u03B1\u03C2 \u03B5\u03C5\u03C7\u03B1\u03C1\u03B9\u03C3\u03C4\u03BF\u03CD\u03BC\u03B5 \u03C0\u03BF\u03BB\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AC \u03C3\u03B1\u03C2\!
main.menu.title=\u0392\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
mf.author=\u03A3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03B1\u03C2
mf.filename=\u039F\u03BD\u03BF\u03BC\u03B1
mf.filename.title=\u039F\u03BD\u03BF\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
mf.newFilename=\u039D\u03AD\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
mf.newFilename.error=\u03A4\u03B1 \u03BF\u03BD\u03CC\u03BC\u03B1\u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03BF\u03C5\u03BD \u03BC\u03CC\u03BD\u03BF \u03C4\u03BF\u03C5\u03C2 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03AE\u03C1\u03B5\u03C2 ._- , 0-9 \u03BA\u03B1\u03B9 a-z A-Z \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03BC\u03B7\u03BD \u03C5\u03C0\u03B5\u03C1\u03B2\u03B1\u03AF\u03BD\u03BF\u03C5\u03BD \u03C4\u03BF\u03C5\u03C2 64 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03AE\u03C1\u03B5\u03C2.
order.publication=\u0397\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7\u03C2
order.relevance=\u03A3\u03C5\u03BD\u03AC\u03C6\u03B5\u03B9\u03B1
order.title=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
reject.form.cancel=\u039C\u03B1\u03C4\u03B1\u03AF\u03C9\u03C3\u03B7
reject.form.submit=\u0391\u03C0\u03CC\u03C1\u03C1\u03B9\u03C8\u03B7 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5
reject.message=\u039C\u03AE\u03BD\u03C5\u03BC\u03B1
reject.message.default.message=\u03A4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF "{0}" \u03C0\u03BF\u03C5 \u03C5\u03C0\u03BF\u03B2\u03AC\u03BB\u03B1\u03C4\u03B5 \u03C0\u03C1\u03CC\u03C3\u03C6\u03B1\u03C4\u03B1 \u03C3\u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03BF\u03C1\u03C1\u03B9\u03C6\u03B8\u03B5\u03AF \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5. \u03A9\u03C3\u03C4\u03CC\u03C3\u03BF, \u03B8\u03AD\u03BB\u03BF\u03C5\u03BC\u03B5 \u03BD\u03B1 \u03C3\u03B1\u03C2 \u03B5\u03C5\u03C7\u03B1\u03C1\u03B9\u03C3\u03C4\u03AE\u03C3\u03BF\u03C5\u03BC\u03B5 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AC \u03C3\u03B1\u03C2\!
reject.message.default.subject=\u0392\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\: \u03C4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF "{0}" \u03B1\u03C0\u03BF\u03C1\u03C1\u03AF\u03C6\u03B8\u03B7\u03BA\u03B5
reject.message.from=\u0391\u03C0\u03CC
reject.message.subject=\u0398\u03AD\u03BC\u03B1
reject.message.to=\u03A0\u03C1\u03BF\u03C2 \u03C4\u03B7\u03BD
remove.shared.folder=\u039A\u03B1\u03C4\u03AC\u03C1\u03B3\u03B7\u03C3\u03B7 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5 \u03C0\u03CC\u03C1\u03C9\u03BD
review.explanation=\u0391\u03C5\u03C4\u03AC \u03C4\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03BD\u03B1 \u03B1\u03BD\u03B1\u03B8\u03B5\u03C9\u03C1\u03B7\u03B8\u03BF\u03CD\u03BD \u03C0\u03C1\u03B9\u03BD \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03BF\u03CD\u03BD \u03C3\u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7.
review.title=\u0388\u03C7\u03B5\u03C4\u03B5 {0} \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03B3\u03B9\u03B1 \u03AD\u03BB\u03B5\u03B3\u03C7\u03BF
search=\u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03C0\u03BB\u03AE\u03C1\u03BF\u03C5\u03C2 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
search.alt=\u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03C3\u03B5 \u03BF\u03BB\u03CC\u03BA\u03BB\u03B7\u03C1\u03B7 \u03C4\u03B7 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
search.results.empty=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1
search.results.title=\u0391\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03CC\u03C1\u03BF \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 "{0}"
site.title=\u0392\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7
site.title.alt=\u0392\u03B9\u03B2\u03BB\u03B9\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03B9
table.empty=\u03A0\u03C1\u03BF\u03C2 \u03C4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1 \u03C0\u03C1\u03BF\u03C2 \u03B5\u03BE\u03AD\u03C4\u03B1\u03C3\u03B7.
table.header.accept=\u0391\u03C0\u03BF\u03B4\u03AD\u03C7\u03BF\u03BC\u03B1\u03B9
table.header.date=\u0397\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1
table.header.download=\u0391\u03BD\u03B1\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
table.header.filename=\u039F\u03BD\u03BF\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
table.header.reject=\u0391\u03C0\u03BF\u03C1\u03C1\u03AF\u03C0\u03C4\u03C9
table.header.uploader=\u03A0\u03BF\u03C5 \u03C5\u03C0\u03BF\u03B2\u03AC\u03BB\u03BB\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC
thumbnails.off=<strike>\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7</strike>
thumbnails.on=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
ul.header=\u03A5\u03C0\u03BF\u03B2\u03BF\u03BB\u03AE \u03BD\u03AD\u03C9\u03BD \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03C9\u03BD \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\u03C2
ul.quote=\u03A0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u03C4\u03B9\u03BA\u03BF\u03CD \u03C7\u03CE\u03C1\u03BF\u03C5
warning.not.configured=\u0397 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7 \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03C4\u03B5\u03AF.
=
