#Thu Jul 21 09:22:54 CEST 2022=
admin.app.id=\u0391\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2
admin.client.test=\u0394\u03BF\u03BA\u03B9\u03BC\u03AE
admin.course.node.enabled=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
admin.desc=\u03A4\u03BF Edu-sharing \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03BD\u03B1 \u03BB\u03BF\u03B3\u03B9\u03C3\u03BC\u03B9\u03BA\u03CC \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03BA\u03C4\u03CD\u03C9\u03C3\u03B7 \u03C0\u03BB\u03B1\u03C4\u03C6\u03BF\u03C1\u03BC\u03CE\u03BD \u03B5\u03BA\u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2, \u03C4\u03B7\u03BD \u03B1\u03BD\u03C4\u03B1\u03BB\u03BB\u03B1\u03B3\u03AE \u03BC\u03B1\u03B8\u03B7\u03C3\u03B9\u03B1\u03BA\u03BF\u03CD \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5, \u03BC\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03C9\u03BD \u03BA\u03B1\u03B9 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03B9\u03BA\u03CC \u03BD\u03AD\u03C6\u03BF\u03C2 \u03BA\u03B1\u03B9 \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B4\u03B5\u03BC\u03AD\u03BD\u03B1 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03B1. \u03A0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03BF\u03BD <a href\u003d"https\://edu-sharing.com/" target\u003d_blank>\u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF</a> \u03C4\u03BF\u03C5 edu-sharing.<br/><br/>\u0397 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C3\u03B5 \u03C4\u03AD\u03C3\u03C3\u03B5\u03C1\u03B1 \u03B2\u03AE\u03BC\u03B1\u03C4\u03B1\:<br/>1. \u0395\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C4\u03B9\u03BC\u03AD\u03C2 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7\u03C2.<br/>2. \u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03C4\u03B5 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC.<br/>3. \u0395\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03C4\u03B5 \u03C4\u03BF \u03B4\u03B7\u03BC\u03CC\u03C3\u03B9\u03BF \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF \u03C4\u03BF\u03C5 \u03B1\u03C0\u03BF\u03B8\u03B5\u03C4\u03B7\u03C1\u03AF\u03BF\u03C5 \u03BA\u03BF\u03B9\u03BD\u03AE\u03C2 \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2 edu.<br/>4. \u03A3\u03C4\u03BF edu-sharing\: \u03A3\u03C5\u03BD\u03B4\u03AD\u03C3\u03C4\u03B5 \u03C4\u03BF OpenOlat \u03C9\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE. \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 URL \u03BC\u03B5 \u03BC\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1\: {0} <br/>
admin.enable.confirm.message=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03BA\u03AE \u03BC\u03BF\u03BD\u03AC\u03B4\u03B1 "edu-sharing"; \u039B\u03AC\u03B2\u03B5\u03C4\u03B5 \u03C5\u03C0\u03CC\u03C8\u03B7 \u03CC\u03C4\u03B9 \u03C4\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03AC \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03CC\u03C0\u03C9\u03C2 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7, \u03CC\u03BD\u03BF\u03BC\u03B1, \u03B5\u03C0\u03CE\u03BD\u03C5\u03BC\u03BF \u03BA\u03B1\u03B9 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03B5\u03BD\u03B4\u03AD\u03C7\u03B5\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03B5\u03C1\u03B8\u03BF\u03CD\u03BD \u03C3\u03C4\u03BF edu-sharing.
admin.enable.confirm.title=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03BA\u03AE\u03C2 \u03BC\u03BF\u03BD\u03AC\u03B4\u03B1\u03C2
admin.enabled=\u0395\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 "edu-sharing"
admin.get.repo.config.failed=\u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03BB\u03AE\u03C8\u03B7 \u03C4\u03C9\u03BD \u03BC\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03BF\u03C5 edu-sharing.
admin.host=\u03A0\u03BB\u03AE\u03B8\u03BF\u03C2
admin.h5p.resizer.url=URL \u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2 \u03BC\u03B5\u03B3\u03AD\u03B8\u03BF\u03C5\u03C2 H5P
admin.h5p.resizer.url.example=https://translate.google.com/translate?hl=en&sl=auto&tl=el&u=https://edusharing.example.org/esrender/modules/h5p/h5p-resizer.js
admin.import.metadata=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE
admin.menu.title=edu-sharing
admin.menu.title.alt=edu-sharing
admin.repo.key.public=\u0394\u03B7\u03BC\u03CC\u03C3\u03B9\u03BF \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF \u03C4\u03BF\u03C5 \u03B1\u03C0\u03BF\u03B8\u03B5\u03C4\u03B7\u03C1\u03AF\u03BF\u03C5 edu-sharing
admin.repo.key.public.default=\u0395\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF...
admin.soap.key.generate=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03CE\u03BD
admin.soap.key.generate.confirm=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03BD\u03AD\u03B1 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC; \u03A4\u03B1 \u03C0\u03B1\u03BB\u03B9\u03AC \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03B8\u03B1 \u03B3\u03AF\u03BD\u03BF\u03C5\u03BD \u03AC\u03BA\u03C5\u03C1\u03B1. \u03A4\u03B1 \u03BD\u03AD\u03B1 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03B1\u03C7\u03B8\u03BF\u03CD\u03BD \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 edu-sharing.
admin.soap.key.generate.error=\u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BD\u03AD\u03C9\u03BD \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03CE\u03BD.
admin.soap.key.public=\u0394\u03B7\u03BC\u03CC\u03C3\u03B9\u03BF \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF \u03C4\u03BF\u03C5 OpenOlat
admin.soap.key.public.default=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF...
admin.test.successful=\u0395\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03C3\u03C4\u03BF edu-sharing.
admin.test.unsuccessful=\u0397 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03C3\u03C4\u03BF edu-sharing \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2.
admin.ticket.valid=\u03A7\u03C1\u03CC\u03BD\u03BF\u03C2 \u03B9\u03C3\u03C7\u03CD\u03BF\u03C2 \u03B5\u03B9\u03C3\u03B9\u03C4\u03B7\u03C1\u03AF\u03BF\u03C5 (\u03B4\u03B5\u03C5\u03C4\u03B5\u03C1\u03CC\u03BB\u03B5\u03C0\u03C4\u03B1)
admin.title=edu-sharing
admin.url=URL
error.wrong.number=\u039B\u03AC\u03B8\u03BF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03B7\u03C4\u03B9\u03BA\u03AE \u03BC\u03BF\u03C1\u03C6\u03AE.
tiny.config.dialog.title=\u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 edu-sharing
tiny.config.float=\u03A6\u03BB\u03BF\u03C4\u03AD\u03C1
tiny.config.float.inline=\u03A3\u03C4\u03B7 \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE
tiny.config.float.left=\u0391\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC
tiny.config.float.none=\u039A\u03B1\u03BD\u03AD\u03BD\u03B1\u03C2
tiny.config.float.right=\u03C3\u03C9\u03C3\u03C4\u03AC
tiny.config.infos.hide=\u039A\u03C1\u03CD\u03B2\u03C9
tiny.config.infos.label=\u039B\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B9\u03B5\u03C2
tiny.config.infos.show=\u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE
tiny.config.license.hide=\u039A\u03C1\u03CD\u03B2\u03C9
tiny.config.license.label=\u0391\u03B4\u03B5\u03B9\u03B1
tiny.config.license.show=\u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE
tiny.config.size=\u039C\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2
tiny.config.title=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
tiny.config.version=\u0395\u03BA\u03B4\u03BF\u03C7\u03AE
tiny.config.version.current=\u03A1\u03B5\u03CD\u03BC\u03B1
tiny.config.version.latest=\u0391\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03BF
