#Thu Jul 21 09:22:54 CEST 2022=
admin.base.url=URL
admin.desc=\u03A4\u03BF ONLYOFFICE \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03BD\u03B1 \u03BB\u03BF\u03B3\u03B9\u03C3\u03BC\u03B9\u03BA\u03CC \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03AE \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03C9\u03BD. \u03A5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03B9 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B2\u03B1\u03C3\u03B9\u03BA\u03AD\u03C2 \u03BC\u03BF\u03C1\u03C6\u03AD\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03C9\u03BD, \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03B9\u03BA\u03CE\u03BD \u03C6\u03CD\u03BB\u03BB\u03C9\u03BD \u03BA\u03B1\u03B9 \u03C0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03B5\u03C9\u03BD. \u0392\u03B1\u03C3\u03B9\u03BA\u03AC \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B7 \u03C3\u03C5\u03BB\u03BB\u03BF\u03B3\u03B9\u03BA\u03AE \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03B7 \u03B5\u03BE\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AE \u03C5\u03C0\u03BF\u03C3\u03C4\u03AE\u03C1\u03B9\u03BE\u03B7 \u03BC\u03BF\u03C1\u03C6\u03AE\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03BF\u03C5. \u03A0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03C3\u03C4\u03BF\u03BD <a href\u003d"https\://www.onlyoffice.com/" target\u003d_blank>\u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF</a> \u03C4\u03BF\u03C5 ONLYOFFICE
admin.edit.enabled=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1
admin.edit.enabled.help=\u039C\u03B5 \u03C4\u03B7\u03BD \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B1\u03C5\u03C4\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2, \u03C4\u03BF ONLYOFFICE \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03BC\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03C9\u03BD. \u03A9\u03C3\u03C4\u03CC\u03C3\u03BF, \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C4\u03BF\u03C5\u03C2 \u03BC\u03B5 \u03C4\u03BF ONLYOFFICE.
admin.editor.enabled=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE\u03C2 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03C9\u03BD
admin.enabled=\u0395\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 "ONLYOFFICE"
admin.jwt.secret=\u039C\u03C5\u03C3\u03C4\u03B9\u03BA\u03CC
admin.jwt.secret.invalid=\u03A4\u03BF \u03BC\u03C5\u03C3\u03C4\u03B9\u03BA\u03CC \u03B4\u03B5\u03BD \u03B9\u03C3\u03C7\u03CD\u03B5\u03B9. \u039C\u03AC\u03BB\u03BB\u03BF\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03BF\u03BB\u03CD \u03C3\u03CD\u03BD\u03C4\u03BF\u03BC\u03BF. \u0394\u03B5\u03AF\u03C4\u03B5\: \u03A0\u03C1\u03BF\u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE JWA (RFC 7518, \u0395\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 3.2).
admin.license.edit=\u0394\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03AC\u03B4\u03B5\u03B9\u03B5\u03C2 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
admin.license.edit.in.use=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B1\u03B4\u03B5\u03B9\u03CE\u03BD \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2
admin.mobile.modes=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03BA\u03B9\u03BD\u03B7\u03C4\u03BF\u03CD
admin.mobile.query=\u0395\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03C0\u03BF\u03BB\u03C5\u03BC\u03AD\u03C3\u03C9\u03BD
admin.mobile.query.help=\u0395\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03C0\u03BF\u03BB\u03C5\u03BC\u03AD\u03C3\u03C9\u03BD CSS \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B1\u03C3\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B5\u03AC\u03BD \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03C4\u03BF Mobile Viewer.
admin.mode.edit=\u03A3\u03C5\u03BD\u03C4\u03AC\u03BA\u03C4\u03B7\u03C2
admin.mode.embedded=\u0395\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03C9\u03BC\u03AD\u03BD\u03BF
admin.mode.view=\u0398\u03B5\u03B1\u03C4\u03AE\u03C2
admin.thumbnails.enabled=\u039C\u03B9\u03BA\u03C1\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B5\u03C2
admin.title=ONLYOFFICE
editor.display.name=ONLYOFFICE
editor.warning.locked=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03C5\u03C0\u03BF\u03B2\u03BB\u03B7\u03B8\u03B5\u03AF \u03C3\u03B5 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C3\u03B5 \u03AC\u03BB\u03BB\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03B5\u03C0\u03BF\u03BC\u03AD\u03BD\u03C9\u03C2 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03BC\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03B1\u03BD\u03AC\u03B3\u03BD\u03C9\u03C3\u03B7.
editor.warning.no.api.config=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5\!
editor.warning.no.edit.license=\u038C\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03AC\u03B4\u03B5\u03B9\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03AE\u03B4\u03B7. \u03A4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03B1\u03BD\u03BF\u03AF\u03B3\u03B5\u03B9 \u03C3\u03B5 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BC\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03B1\u03BD\u03AC\u03B3\u03BD\u03C9\u03C3\u03B7.
editor.warning.no.metadata=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5.
error.positive.integer=\u0395\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03B8\u03B5\u03C4\u03B9\u03BA\u03CC \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC.
