#Thu Jul 21 09:22:54 CEST 2022=
admin.configuration.title=\u03A4\u03C1\u03AC\u03C0\u03B5\u03B6\u03B1 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
admin.levels.intro=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03B5\u03BA\u03B5\u03AF\u03BD\u03B1 \u03C4\u03B1 \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03B1 \u03C0\u03BF\u03C5 \u03B9\u03C3\u03C7\u03CD\u03BF\u03C5\u03BD \u03B3\u03B9\u03B1 \u03C4\u03BF \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03B9\u03BA\u03CC \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03BF \u03C4\u03BF\u03C5 \u03BF\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03BF\u03CD \u03C3\u03B1\u03C2. \u03A0\u03B1\u03C1\u03B1\u03B4\u03B5\u03AF\u03B3\u03BC\u03B1\u03C4\u03B1 \u03B3\u03B9\u03B1 \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03B1 \u03C3\u03B5 \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03CA\u03BA\u03CC \u03C0\u03BB\u03B1\u03AF\u03C3\u03B9\u03BF \u03B8\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03C3\u03B1\u03BD \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C4\u03BF \u03B4\u03B7\u03BC\u03BF\u03C4\u03B9\u03BA\u03CC \u03C3\u03C7\u03BF\u03BB\u03B5\u03AF\u03BF, \u03C4\u03BF \u03B3\u03C5\u03BC\u03BD\u03AC\u03C3\u03B9\u03BF, \u03C4\u03BF \u03B3\u03C5\u03BC\u03BD\u03AC\u03C3\u03B9\u03BF, \u03C4\u03BF \u03C0\u03C4\u03C5\u03C7\u03AF\u03BF, \u03C4\u03BF \u03BC\u03B5\u03C4\u03B1\u03C0\u03C4\u03C5\u03C7\u03B9\u03B1\u03BA\u03CC. \u039C\u03AD\u03C3\u03B1 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03B5\u03C4\u03B1\u03B9\u03C1\u03B9\u03BA\u03CC \u03C0\u03BB\u03B1\u03AF\u03C3\u03B9\u03BF, \u03C4\u03B1 \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03B1 \u03B8\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03C3\u03B1\u03BD \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C4\u03B1 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B1: \u03C7\u03C9\u03C1\u03AF\u03C2 \u03BC\u03B1\u03B8\u03B7\u03C4\u03B5\u03AF\u03B1, \u03BC\u03B5 \u03B5\u03C0\u03B1\u03B3\u03B3\u03B5\u03BB\u03BC\u03B1\u03C4\u03B9\u03BA\u03AE \u03BA\u03B1\u03C4\u03AC\u03C1\u03C4\u03B9\u03C3\u03B7, \u03B4\u03B9\u03BF\u03AF\u03BA\u03B7\u03C3\u03B7, \u03BC\u03B5\u03C3\u03B1\u03AF\u03B1 \u03B4\u03B9\u03BF\u03AF\u03BA\u03B7\u03C3\u03B7, CO
admin.licenses.intro=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03BF\u03C5\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C5\u03C2 \u03B1\u03B4\u03B5\u03B9\u03CE\u03BD \u03B5\u03AC\u03BD \u03BF\u03B9 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF\u03B9 \u03C4\u03CD\u03C0\u03BF\u03B9 \u03B1\u03B4\u03B5\u03B9\u03CE\u03BD \u03B4\u03B5\u03BD \u03B5\u03C0\u03B1\u03C1\u03BA\u03BF\u03CD\u03BD. \u039B\u03AC\u03B2\u03B5\u03C4\u03B5 \u03C5\u03C0\u03CC\u03C8\u03B7 \u03CC\u03C4\u03B9 \u03BF\u03B9 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03AC\u03B4\u03B5\u03B9\u03B5\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD.
admin.pool.manager.title=\u0394\u03B9\u03B5\u03C5\u03B8\u03C5\u03BD\u03C4\u03AE\u03C2 \u03C0\u03B9\u03C3\u03AF\u03BD\u03B1\u03C2 \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u03BC\u03AC\u03C4\u03C9\u03BD
admin.pools.intro=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03BC\u03AF\u03B1 \u03AE \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD. \u03A4\u03BF pool \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BC\u03B9\u03B1 \u03C4\u03C1\u03AC\u03C0\u03B5\u03B6\u03B1 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03C3\u03B5 \u03CC\u03BB\u03BF\u03C5\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03BF\u03CD \u03C4\u03B7\u03BD \u03B1\u03BD\u03C4\u03B1\u03BB\u03BB\u03B1\u03B3\u03AE \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD (\u03B4\u03B7\u03BC\u03CC\u03C3\u03B9\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7). \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03B5 \u03BB\u03AF\u03B3\u03BF\u03C5\u03C2 \u03BC\u03CC\u03BD\u03BF \u03B5\u03BA\u03BB\u03B5\u03BA\u03C4\u03BF\u03CD\u03C2 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C2, \u03C0.\u03C7. \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03CC \u03B5\u03BD\u03CC\u03C2 \u03C4\u03BC\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 (\u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03AE \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7).
admin.review.process.decision.type=\u039C\u03AD\u03B8\u03BF\u03B4\u03BF\u03C2 \u03B1\u03C0\u03CC\u03C6\u03B1\u03C3\u03B7\u03C2
admin.review.process.title=\u0394\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03B1\u03BD\u03B1\u03B8\u03B5\u03CE\u03C1\u03B7\u03C3\u03B7\u03C2
admin.start.indexer=\u0391\u03C6\u03BF\u03CD \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03AE \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE, \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B5\u03C5\u03C1\u03B5\u03C4\u03AE\u03C1\u03B9\u03BF \u03C4\u03B7\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C0\u03BB\u03AE\u03C1\u03BF\u03C5\u03C2 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BE\u03B1\u03C3\u03C6\u03B1\u03BB\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B1 \u03C3\u03C9\u03C3\u03C4\u03AC \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03B1 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2.
admin.studyfields.intro=\u03A4\u03B1 \u03B8\u03AD\u03BC\u03B1\u03C4\u03B1 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03BF\u03C5\u03BD \u03C4\u03B7\u03BD \u03C4\u03B5\u03C7\u03BD\u03B9\u03BA\u03AE \u03B5\u03C5\u03C1\u03B5\u03C4\u03B7\u03C1\u03AF\u03B1\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD. \u0395\u03AF\u03BD\u03B1\u03B9 \u03BF\u03C1\u03B3\u03B1\u03BD\u03C9\u03BC\u03AD\u03BD\u03BF \u03C9\u03C2 \u03BC\u03B9\u03B1 \u03B9\u03B5\u03C1\u03B1\u03C1\u03C7\u03B9\u03BA\u03AE \u03B4\u03BF\u03BC\u03AE \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BC\u03BF\u03BD\u03C4\u03B5\u03BB\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C0\u03B9\u03B8\u03B1\u03BD\u03CE\u03BD \u03C0\u03C1\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03AC\u03C4\u03C9\u03BD \u03C3\u03C0\u03BF\u03C5\u03B4\u03CE\u03BD. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF "$org.olat.modules.taxonomy.ui\:add.taxonomy.level" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03BD\u03AD\u03BF \u03B8\u03AD\u03BC\u03B1 \u03AE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03BD \u03B3\u03B9\u03B1 \u03C3\u03BA\u03BF\u03C0\u03BF\u03CD\u03C2 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2.
admin.types.intro=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03BF\u03C5\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C5\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03B5\u03AC\u03BD \u03BF\u03B9 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF\u03B9 \u03C4\u03CD\u03C0\u03BF\u03B9 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03C0\u03B1\u03C1\u03BA\u03B5\u03AF\u03C2. \u039B\u03AC\u03B2\u03B5\u03C4\u03B5 \u03C5\u03C0\u03CC\u03C8\u03B7 \u03CC\u03C4\u03B9 \u03BF\u03B9 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF\u03B9 \u03C4\u03CD\u03C0\u03BF\u03B9 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD.
average.rating.for.final=\u039C\u03AD\u03C3\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 "\u03C4\u03B5\u03BB\u03B9\u03BA\u03AE"
collections.enabled=\u039A\u03BF\u03BD\u03AF\u03C3\u03C4\u03C1\u03B1
create.infos.page=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B9\u03CE\u03BD
create.level=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5
create.type=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C4\u03CD\u03C0\u03BF\u03C5
delete.level=\u0394\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03C9
delete.level.confirm=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03BF;
delete.qustions.without.author=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03B1
delete.qustions.without.author.info=\u038C\u03C4\u03B1\u03BD \u03AD\u03BD\u03B1\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03C4\u03B1\u03B9, \u03B1\u03C6\u03B1\u03B9\u03C1\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C9\u03C2 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03B1\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B1 \u03B5\u03C1\u03C9\u03C4\u03AE\u03BC\u03B1\u03C4\u03AC \u03C4\u03BF\u03C5. \u0395\u03AC\u03BD \u03B1\u03C5\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7 \u03BA\u03B1\u03B9 \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BF \u03BC\u03CC\u03BD\u03BF\u03C2 \u03C3\u03C5\u03BD\u03C4\u03AC\u03BA\u03C4\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03BF\u03CD \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5, \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03C4\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03C4\u03BF \u03B5\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1.
delete.taxonomyLevel=\u0394\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03C9
delete.taxonomyLevel.confirm=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03B8\u03AD\u03BC\u03B1 "{0}";
delete.type=\u0394\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03C9
delete.type.confirm=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C4\u03CD\u03C0\u03BF;
edit.info.page=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B9\u03CE\u03BD
edit.taxonomyLevel=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B8\u03AD\u03BC\u03B1\u03C4\u03BF\u03C2
educational.context.deleted=\u03A4\u03BF \u03B8\u03AD\u03BC\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1.
educational.context.enabled=\u0395\u03C0\u03AF\u03C0\u03B5\u03B4\u03B1
educational.context.notdeleted=\u03A4\u03BF \u03B8\u03AD\u03BC\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF, \u03BC\u03AC\u03BB\u03BB\u03BF\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9.
error.integer.positive=\u039F \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B8\u03B5\u03C4\u03B9\u03BA\u03CC\u03C2.
error.item.type.unique=\u03A5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03C4\u03CD\u03C0\u03BF\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03BC\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1.
final.visibility=\u039F\u03C1\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C4\u03B5\u03BB\u03B9\u03BA\u03CE\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
final.visibility.manager=\u0394\u03B9\u03B5\u03C5\u03B8\u03C5\u03BD\u03C4\u03AE\u03C2
final.visibility.manager.teacher=\u0394\u03B9\u03B5\u03C5\u03B8\u03C5\u03BD\u03C4\u03AE\u03C2, \u0394\u03AC\u03C3\u03BA\u03B1\u03BB\u03BF\u03C2
import.create.subject=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03B8\u03AD\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE
item.type.deleted=\u039F \u03C4\u03CD\u03C0\u03BF\u03C2 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03CE\u03C2.
item.type.notdeleted=\u039F \u03C4\u03CD\u03C0\u03BF\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF, \u03BC\u03AC\u03BB\u03BB\u03BF\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9.
level.key=\u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1
level.level=\u0395\u03C0\u03AF\u03C0\u03B5\u03B4\u03BF
level.translation=\u039C\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7
license.admin.title=\u03A0\u03B9\u03C3\u03AF\u03BD\u03B1 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
lower.limit=\u039A\u03B1\u03C4\u03CE\u03C4\u03B5\u03C1\u03BF \u03CC\u03C1\u03B9\u03BF \u03B8\u03B5\u03C4\u03B9\u03BA\u03AE\u03C2 \u03B1\u03C0\u03CC\u03C6\u03B1\u03C3\u03B7\u03C2
lower.limit.desc=\u0397 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF\u03C2 \u03B1\u03C0\u03CC\u03C6\u03B1\u03C3\u03B7\u03C2 "\u039A\u03AC\u03C4\u03C9 \u03CC\u03C1\u03B9\u03BF" \u03B1\u03BB\u03BB\u03AC\u03B6\u03B5\u03B9 \u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03BC\u03B9\u03B1\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C3\u03B5 "$org.olat.modules.qpool.ui\:lifecycle.status.finalVersion", \u03B5\u03AC\u03BD \u03B5\u03C0\u03B9\u03C4\u03B5\u03C5\u03C7\u03B8\u03B5\u03AF \u03BF \u03B5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AE\u03C3\u03B5\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B5\u03AC\u03BD \u03CC\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AF\u03C3\u03B5\u03C2 \u03AE \u03C5\u03C8\u03B7\u03BB\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C4\u03CC\u03C4\u03B5 \u03C4\u03BF \u03BA\u03B1\u03C4\u03CE\u03C4\u03B5\u03C1\u03BF \u03CC\u03C1\u03B9\u03BF. \u0395\u03AC\u03BD \u03BC\u03B9\u03B1 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C7\u03B1\u03BC\u03B7\u03BB\u03CC\u03C4\u03B5\u03C1\u03B7 \u03B1\u03C0\u03CC \u03C4\u03BF \u03BA\u03B1\u03C4\u03CE\u03C4\u03B5\u03C1\u03BF \u03CC\u03C1\u03B9\u03BF, \u03B7 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03AC\u03BB\u03BB\u03B1\u03BE\u03B5 \u03B1\u03BC\u03AD\u03C3\u03C9\u03C2 \u03C3\u03B5 "$org.olat.modules.qpool.ui\:lifecycle.status.revised", \u03B1\u03BA\u03CC\u03BC\u03B1 \u03BA\u03B9 \u03B1\u03BD \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C3\u03C5\u03BC\u03C0\u03BB\u03B7\u03C1\u03C9\u03B8\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B7 \u03BF \u03B5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AE\u03C3\u03B5\u03C9\u03BD.
lower.limit.provider.name=\u039A\u03B1\u03C4\u03CE\u03C4\u03B5\u03C1\u03BF \u03CC\u03C1\u03B9\u03BF
number.of.ratings=\u0391\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03B9\u03CE\u03BD \u03B1\u03BD\u03AC \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7
pool.manager.allowed=\u039F \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE\u03C2 \u03C0\u03B9\u03C3\u03AF\u03BD\u03B1\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B1\u03B9
pool.manager.edit.matadata=\u03B4\u03B5\u03AF\u03C4\u03B5 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BA\u03B1\u03B9 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B1 \u03BC\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1
pool.manager.edit.status=\u03B1\u03BB\u03BB\u03B1\u03B3\u03AE \u03C4\u03B7\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03BC\u03B9\u03B1\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2
pool.manager.educational.context=\u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 "$\:segment.educational.context"
pool.manager.item.types=\u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 "$\:segment.item.types"
pool.manager.pools=\u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 "$\:segment.pools"
pool.manager.review.process=\u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 "$\:segment.review.process"
pool.manager.taxonomy=\u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 "$\:segment.taxonomy"
pools.enabled=\u03A0\u03B9\u03C3\u03AF\u03BD\u03B5\u03C2
reset.status=\u0395\u03C0\u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B5 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B7\u03BB\u03CE\u03C3\u03B5\u03C4\u03B5 "\u03C0\u03C1\u03CC\u03C7\u03B5\u03B9\u03C1\u03BF".
review.process.confirm.enable.button=\u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03C9
review.process.confirm.enable.description=\u03A3\u03C5\u03BD\u03B9\u03C3\u03C4\u03AC\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B5 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03B7\u03C2 \u03C4\u03C1\u03AC\u03C0\u03B5\u03B6\u03B1\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03C3\u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 "\u03C0\u03C1\u03CC\u03C7\u03B5\u03B9\u03C1\u03BF" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03BA\u03B1\u03B8\u03B1\u03C1\u03AE \u03B1\u03C1\u03C7\u03B9\u03BA\u03AE \u03B8\u03AD\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03C4\u03B7\u03C2 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1\u03C2 \u03B1\u03BD\u03B1\u03B8\u03B5\u03CE\u03C1\u03B7\u03C3\u03B7\u03C2.<br><br>\u0397 \u03B5\u03C0\u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03C9\u03BD \u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03AC\u03C3\u03B5\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03BD\u03B1\u03B9\u03C1\u03B5\u03B8\u03B5\u03AF\!
review.process.confirm.enable.title=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5
review.process.enabled=\u0394\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03B1\u03BD\u03B1\u03B8\u03B5\u03CE\u03C1\u03B7\u03C3\u03B7\u03C2
segment.configuration=\u03A4\u03C1\u03AC\u03C0\u03B5\u03B6\u03B1 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
segment.educational.context=\u0395\u03C0\u03AF\u03C0\u03B5\u03B4\u03B1
segment.info.page=\u03A3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B9\u03CE\u03BD
segment.item.types=\u03A4\u03CD\u03C0\u03BF\u03B9 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
segment.pools=\u03A0\u03B9\u03C3\u03AF\u03BD\u03B5\u03C2
segment.review.process=\u0394\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03B1\u03BD\u03B1\u03B8\u03B5\u03CE\u03C1\u03B7\u03C3\u03B7\u03C2
segment.taxonomy=\u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03B1
selected.taxonomy.tree=\u03A4\u03B1\u03BE\u03BF\u03BD\u03BF\u03BC\u03AF\u03B1
shares.enabled=\u039F\u03BC\u03AC\u03B4\u03B5\u03C2
taxonomy.all=\u038C\u03BB\u03B1 \u03C4\u03B1 \u03B8\u03AD\u03BC\u03B1\u03C4\u03B1
taxonomy.can.not.be.deactivated=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B8\u03B5\u03BC\u03AC\u03C4\u03C9\u03BD, \u03B5\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7 \u03B7 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03B1\u03BD\u03B1\u03B8\u03B5\u03CE\u03C1\u03B7\u03C3\u03B7\u03C2.
taxonomy.competences=\u0398\u03AD\u03BC\u03B1\u03C4\u03B1 \u03BC\u03B5 \u03B9\u03BA\u03B1\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 «\u03B4\u03B9\u03B4\u03AC\u03C3\u03BA\u03BF\u03C5\u03BD» \u03AE «\u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9»
taxonomy.enabled=\u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03B1
taxonomy.selectable=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03B9\u03BC\u03B1 \u03B8\u03AD\u03BC\u03B1\u03C4\u03B1
taxonomyLevel.deleted=\u03A4\u03BF \u03B8\u03AD\u03BC\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1.
taxonomyLevel.notdeleted=\u03A4\u03BF \u03B8\u03AD\u03BC\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF, \u03BC\u03AC\u03BB\u03BB\u03BF\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9.
translation=\u039C\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7
type.key=\u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1
type.translation=\u039C\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7
type.type=\u03A4\u03CD\u03C0\u03BF\u03C2
type.type.alt=\u0395\u0399\u0394\u039F\u03A3 \u0395\u03A1\u03A9\u03A4\u0397\u03A3\u0397\u03A3
