#Thu Jul 21 09:22:54 CEST 2022=
error.manifest.corrupted=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03B9\u03BA\u03CC \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF SCORM \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF\: \u03C4\u03BF imsmanifest.xml \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03B9\u03B8\u03B1\u03BD\u03CE\u03C2 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF. \u0393\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B4\u03B5\u03AF\u03C4\u03B5 http\://www.imsglobal.org.
scorm.add.failed=\u0394\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03BC\u03B1\u03B8\u03B7\u03C3\u03B9\u03B1\u03BA\u03BF\u03CD \u03C0\u03CC\u03C1\u03BF\u03C5. \u0395\u03AF\u03C4\u03B5 \u03B7 \u03BC\u03BF\u03C1\u03C6\u03AE \u03B5\u03AF\u03C4\u03B5 \u03B7 \u03AD\u03BA\u03B4\u03BF\u03C3\u03AE \u03C4\u03BF\u03C5 \u03B4\u03B5\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03BF OpenOlat.
scorm.back=$org.olat.core\:back
scorm.course.completed=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03C9\u03C2 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03C9\u03BC\u03AD\u03BD\u03BF.
scorm.item.completed=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03AD\u03C7\u03B5\u03B9 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03C9\u03B8\u03B5\u03AF.
scorm.item.has.preconditions=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03AD\u03C7\u03B5\u03B9 \u03C0\u03C1\u03BF\u03CB\u03C0\u03BF\u03B8\u03AD\u03C3\u03B5\u03B9\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B5\u03BD \u03C0\u03BB\u03B7\u03C1\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03B1\u03BA\u03CC\u03BC\u03B7.
scorm.quit.player=\u0395\u03B3\u03BA\u03B1\u03C4\u03B1\u03BB\u03B5\u03AF\u03C0\u03C9
scorm.replace.desc=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF SCORM \u03B1\u03C0\u03CC \u03C4\u03BF \u03A3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u0391\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03C3\u03B1\u03C2. \u0393\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C0\u03B1\u03BB\u03B9\u03CC \u0391\u03C1\u03C7\u03B5\u03AF\u03BF, \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03C4\u03B5 \u03C0\u03B1\u03C4\u03CE\u03BD\u03C4\u03B1\u03C2 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "\u0391\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 SCORM".
scorm.replace.already.used=\u0397 \u03C4\u03C1\u03AD\u03C7\u03BF\u03C5\u03C3\u03B1 \u03B5\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 SCORM \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C3\u03B5 {0} \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03B1. \u0397 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03BC\u03B9\u03B1\u03C2 \u03AE\u03B4\u03B7 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7\u03C2 \u03BC\u03BF\u03BD\u03AC\u03B4\u03B1\u03C2 SCORM \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BF\u03B4\u03B7\u03B3\u03AE\u03C3\u03B5\u03B9 \u03C3\u03B5 \u03B1\u03C3\u03C5\u03BD\u03AD\u03C0\u03B5\u03B9\u03B5\u03C2. \u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03CE\u03BD \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03C9\u03BD \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
scorm.replace.upload=\u039C\u03B5\u03C4\u03B1\u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 SCORM
