#Thu Jul 21 09:22:54 CEST 2022=
edit.FlashcardHelpText=\u03A4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF \u03C3\u03C4\u03B9\u03C2 \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B5\u03B9\u03B5\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03B5\u03C4 flashcards \u03C3\u03C4\u03BF\u03BD \u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF \u03C4\u03BF\u03C5 card2brain. \u03A4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C4\u03BF \u03C4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03BF \u03BC\u03AD\u03C1\u03BF\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03BC\u03BF\u03C5 \u03B9\u03C3\u03C4\u03BF\u03CD, \u03C0.\u03C7. 20170419_das_kleine_garten_abc
edit.KeyHelpText=\u03A4\u03BF \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF API \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF \u03C3\u03C4\u03B9\u03C2 \u03C0\u03C1\u03BF\u03C4\u03B9\u03BC\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03BF\u03C5 \u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF\u03C5 card2brain.
edit.SecretHelpText=\u03A4\u03BF API Secret \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF \u03C3\u03C4\u03B9\u03C2 \u03C0\u03C1\u03BF\u03C4\u03B9\u03BC\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03BF\u03C5 \u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF\u03C5 card2brain.
edit.access.enablePrivateLogin=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7
edit.access.privateKey=\u039A\u03BB\u03B5\u03B9\u03B4\u03AF API
edit.access.privateSecret=API Secret
edit.flashcard.alias=\u03A8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03C4\u03C9\u03BD flashcards
edit.preview=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
edit.title=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03BA\u03AC\u03C1\u03C4\u03B1\u03C2 Flashcard
edit.warning.aliasCheckFailed=\u03A4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF \u03B4\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC \u03BD\u03B1 \u03B5\u03C0\u03B1\u03BB\u03B7\u03B8\u03B5\u03C5\u03C4\u03B5\u03AF. \u03A5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AD\u03BD\u03B1 \u03C3\u03B5\u03C4 flashcard \u03BC\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C8\u03B5\u03C5\u03B4\u03CE\u03BD\u03C5\u03BC\u03BF;
edit.warning.bothLoginDisabled=\u039A\u03B1\u03B9 \u03BF\u03B9 \u03B4\u03CD\u03BF \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF\u03B9 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B5\u03C2. \u0395\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE \u03C3\u03B1\u03C2.
edit.warning.bothLoginDisabled.short=\u039A\u03B1\u03B9 \u03BF\u03B9 \u03B4\u03CD\u03BF \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF\u03B9 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B5\u03C2.
edit.warning.enterpriseLoginDisabled=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03C3\u03B5\u03C4 flashcard \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03B8\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03BC\u03B9\u03B1 \u03B5\u03C4\u03B1\u03B9\u03C1\u03B9\u03BA\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7. \u0397 \u03B5\u03C4\u03B1\u03B9\u03C1\u03B9\u03BA\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03B8\u03B7\u03BA\u03B5 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE \u03C3\u03C4\u03BF \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD.
edit.warning.enterpriseLoginDisabled.short=\u0397 \u03B5\u03C4\u03B1\u03B9\u03C1\u03B9\u03BA\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7.
edit.warning.privateLoginDisabled=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03C3\u03B5\u03C4 flashcard \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03B8\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7. \u0397 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03B8\u03B7\u03BA\u03B5 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE \u03C3\u03C4\u03BF \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD. \u0391\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C4\u03B1\u03B9\u03C1\u03B9\u03BA\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7.
edit.warning.privateLoginDisabled.short=\u0397 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03AE \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7.
link.text=card2brain flashcards
pane.tab.vcconfig=\u03A3\u03CD\u03BD\u03BF\u03BB\u03BF flashcards
